{"id":1203,"date":"2013-08-07T16:17:30","date_gmt":"2013-08-07T14:17:30","guid":{"rendered":"http:\/\/collidoscopeberlin.local\/?p=1203"},"modified":"2020-12-15T14:15:23","modified_gmt":"2020-12-15T14:15:23","slug":"ramadan-with-neighbors-its-about-showing-up","status":"publish","type":"post","link":"http:\/\/collidoscopeberlin.local\/2013\/08\/07\/ramadan-with-neighbors-its-about-showing-up\/","title":{"rendered":"Ramadan with Neighbors: It&#8217;s About Showing Up"},"content":{"rendered":"<p>Many of the world&#8217;s cities teem with fasting bodies during the c. 30 days of the Muslim holiday of <a href=\"https:\/\/en.wikipedia.org\/wiki\/Ramadan_(calendar_month)\">Ramadan<\/a>. About <a href=\"http:\/\/www.tagesspiegel.de\/berlin\/berlinerstatistik\/1670484.html\">300,000 Muslims<\/a> live in Berlin: that makes for a lot of hungry individuals during the holy month. Of course, not every Muslim fasts, not every faster is Muslim, and not all Muslims celebrate Ramadan the same (or even at all). But for those non-Muslims among us, Ramadan is an almost hidden spectacle with mysterious allure: the hot tea, the music, and the platters of food that only come out when the sun has turned in for the day or before it has even appeared. We hear the clatter of dishes from our neighbors’ windows late into the night or watch children unpack colorful sweets on <a href=\"http:\/\/en.wikipedia.org\/wiki\/Eid_ul-Fitr\"><i>Eid al-Fitr<\/i><\/a>, all without necessarily being able to place these traditions in our own line of experience. So, what is it actually like to break the fast at the end of the day among friends and family? Among neighbors?<\/p>\n<p>Today is the last day of Ramadan, so it is high time for some reflection on an event Sophia and I attended last Friday as part of Berlin&#8217;s festival <a href=\"http:\/\/www.piranhakultur.de\/event\/events_2013\/naechte_des_ramadan\"><i>die <\/i><\/a><i><a href=\"http:\/\/www.piranhakultur.de\/event\/events_2013\/naechte_des_ramadan\">Nächte des Ramadan<\/a>, <\/i>the Nights of Ramadan. Organized by the <a href=\"http:\/\/kreuzbergmuseum.de\/index.php?id=1\">Kreuzberg Museum<\/a>, the whole community was invited to an <a href=\"http:\/\/www.berliner-zeitung.de\/berlin\/muslime-in-berlin-reim-den-ramadan,10809148,23930332.html\"><i>Iftar <\/i><\/a>celebration, the nightly breaking of the fast, in the museum&#8217;s garden right near <i>Kottbusser Tor<\/i>. Of course the breaking of bread in the privacy of one’s home is different from the organization of an intentional <em><a href=\"http:\/\/collidoscopeberlin.local\/2013\/07\/10\/whose-multikulti-is-it-the-elusive-definition-of-multiculturalism\/\">Multikulti<\/a><\/em> program. This event was not just about eating and drinking in public after another day doing without: it was about bringing fasting bodies together with the curious non-Muslims or non-fasters among us.<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/photo.jpg\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-1208\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/photo.jpg?w=640\" alt=\"photo\" width=\"640\" height=\"640\" \/><\/a><\/p>\n<p><i>The gates to the Kreuzberg Museum open to long tables and benches decked with white cloth and table settings. Plates of bloated dates run down the center, stuffed with walnuts, dark chocolate, and coconut.  <\/i>&#8220;They just put everything in them our bodies might want”,<i> says the small-framed woman across from me with a laugh &#8211; an instructor of <\/i><a href=\"http:\/\/collidoscopeberlin.local\/2013\/06\/18\/review-become-a-german\/\">Integrationskurse<\/a><i>* in Berlin, she tells me. Having fasted and even worked all day, she doesn&#8217;t seem one bit tired, rather concentrated and composed. I am boiling in the midst of what I consider extreme humidity; not a bead of sweat is to be seen on her face which sits surrounded by heavy, sage-green cloth. <\/i>“You just get used to it, to not eating”,<i> she responds, when I ask if it is difficult, my flashbacks of Lent-related chocolate withdrawal ever-present. <\/i>“And I can lay down once and a while at work to rest”,<i> she adds. She has been fasting for years, even before she was a practicing Muslim. <\/i>“I used to fast with my brother, though my parents never participated”.<i> She is originally from Azerbaijan, six years in Germany and still not sure if it’s home. “<\/i>They are German”,<i> she says pointing to her three friends, “<\/i>I just live here”<i>. A laugh erupts into the sticky night. She rests her palm on her cheek. <\/i><\/p>\n<p><i>I find the buffet prepared by (the speaker’s words not mine) <\/i>die Arabische Frauen<i> (Arab women) and try to take a picture of the overwhelming spread. Ladies in bright colors scurry to assemble more heaps of greasy drumsticks, mounds of semolina and rice with toasted almonds, deep-fried spinach and clumps of rose-colored meat in a breaded dress. <\/i><\/p>\n<p><i>A small man brings the microphone to his lips  &#8211; not on the stage, but beneath it &#8211; and the prayer begins. It is exactly 9:02pm, and the sun has sunken beneath the city lights. No one dares to nibble on the dates, which is the signal that the fast has been broken. It is silent except for the melodic call to prayer. The teacher from Azerbaijan mouths the words without making a sound, her cheekbones concealed now by the edges of her headscarf<\/i>. <i>Her head turns downward to fall into her hands forming an invisible Koran in her lap, her palms and their scriptures seeming to capture all sound.<\/i><\/p>\n<p><i>The three friends of our new teacher-friend return to the table with piles of food, offering us as much as we like, since we will not be getting in line until after those who have fasted. When we protest, the teacher remarks in between slow and measured bites off the chicken bone in her hand,<\/i> “Your stomach shrinks throughout the day, so your eyes are much bigger than your capacity”. <i>She smiles and points to the mound of food in the middle of our table. Köfte is rolled onto our plates as we politely probe with questions. The three friends are just beginning their 20s, studying at university, active in the <\/i>organization <a href=\"http:\/\/www.muslimische-jugend.de\/\">Muslimische Jugend in Deutschland e.V<\/a><i>. Their involvement in this organization brought them and the teacher together, who seems to smile adoringly but wisely at her younger companions as they speak. None of the three wear <\/i>hijab; <i>one is engaged to her high school sweetheart and studying to earn her PhD in forensic science. <\/i><\/p>\n<p style=\"text-align: center;\" align=\"center\"> <a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/photo-2.jpg\"><img loading=\"lazy\" class=\"aligncenter  wp-image-1207\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/photo-2.jpg?w=640\" alt=\"photo (2)\" width=\"448\" height=\"448\" \/><\/a><\/p>\n<p><i>The director of the Kreuzberg Museum addresses the public – families finished eating though chattering loudly as ever, interested passers-by with backpacks watching the stage, the Kreuzberg Fire Dept. laughing with friends and looking dapper in suits. A small German man in a somber white button-down and black pant, he thanks the neighbors for their patience in tolerating the noise and those neighbors who came to take part, then introduces the musical performance of the night. The Iraqi-German musician <a href=\"http:\/\/www.saif-karomi.com\/music.htm\">Saif Karomi<\/a> enters the stage with a beautiful Oud gripped in his right hand. His music, with the accompaniment of a slender wooden flute and a steady Djembe, seeps out into the night. Most of the windows from Kotti’s high-rise apartments are glowing, many left open to let the sounds and the light stream in. <\/i><\/p>\n<p style=\"text-align: center;\" align=\"center\"><a href=\"http:\/\/www.piranhakultur.de\/gallery\/ramadan_2013\/saif_karomi_02_08\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-1231\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/music.jpg\" alt=\"Music\" width=\"400\" height=\"333\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/music.jpg 400w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/music-300x249.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" \/><\/a><\/p>\n<p><i>Trays of dessert circulate the courtyard: pistachio cream with rose water in a honey-soaked pancake <\/i>(Qatayef);<i> walnuts bathed in honey, chopped, and folded delicately into sweet bread; pistachio and nougat doused in dark chocolate and coconut. Hot tea is served in elegant glasses fit to the palm. Clapping begins in rhythmic compliment to the weeping lull of the Oud. At 11pm the lanterns are extinguished. We head out the gates of the Kreuzberg museum, passing a line of young people smoking on the steps near the sheet of Kebap shops and neon-lit bars. We move on and outward into the other neighborhoods we know well, my body in anything but a state of want.<\/i><\/p>\n<p align=\"center\"> <a href=\"http:\/\/www.recettes-cuisine-afrique.info\/IMG\/jpg\/Qatayef.jpg\"><img loading=\"lazy\" src=\"http:\/\/www.recettes-cuisine-afrique.info\/IMG\/jpg\/Qatayef.jpg\" alt=\"\" width=\"400\" height=\"300\" \/><\/a><\/p>\n<p>At this event, I kept asking myself what the words &#8220;integration&#8221; and &#8220;diversity&#8221; really mean to the politicians who speak them. To me, it is not about &#8220;to each his or her own&#8221; or just about learning the majority language, rather it is about taking part in a two-way process. It is about getting to know one another and forging new spaces of neighborhood between these ways of knowing. It is often just about showing up to our neighbor’s barbecue, about inviting the friendly guy from the <i>Späti<\/i> to a party, about delivering mail to the lady upstairs (even if she never looks friendly) and staying in a slightly damp hallway to chit-chat (and not because you want to). I have learned from these experiences that it really is just about going to places, interacting with others, and maybe asking questions. Taking an interest in the life and interests of one’s neighbor is an integral part of what it means to live in a metropolis. Any other way forward and things might just fall apart.<\/p>\n<p>Ramadan is one way of holding everything together, keeping us honest in whether or not we really value difference – just like I really value pistachio cream and the Oud, maybe just as much as I value mayo on my fries or the American Diner. Such meet-your-neighbor events also give us reason to congregate and converse about all the things we do not know but might just assume about one another. Not everyone at this event wore <em>hijab<\/em> or prayed with beads, not everyone fasted, not everyone was Muslim or even the same type of Muslim, for that matter.<\/p>\n<p>It should be of interest to all of us that nearly 7% of Berlin&#8217;s population may be abstaining from food and water in 90 degree heat and 50% humidity, still going to work, driving cars, pushing strollers, running errands, participating in daily life during the holiest days in the Muslim religion. This phenomenon is happening all over the world, times ten, in many different shapes and flavors.<\/p>\n<p>The Kreuzberg Museum holds this event every year. We hope events like it will show up in places less expected than Kreuzberg, maybe even more situated in the everyday. We just have to show up and be a part of it.<\/p>\n<p><i>&#8211; By <b>Kelly Miller<\/b><\/i><\/p>\n<p>*<i>Integrationskurse<\/i> are federally mandated integration courses for immigrants and refugees within their first three years of residence in Germany. However, these courses have only been in existence since 2005, allowing many earlier waves of immigrants the chance to participate in a combination of language-learning and cultural orientation after the three year period has passed.<\/p>\n<p>Photos by Sophia Burton or otherwise sourced with link to image.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>For those non-Muslims among us, Ramadan is an almost hidden spectacle with mysterious allure: the hot tea, the music, and the platters of food only come out when the sun has turned in for the day or before it has even appeared. We hear the clatter of dishes from our neighbors’ windows late into the night or watch children unpack colorful sweets on <a href=\"http:\/\/en.wikipedia.org\/wiki\/Eid_ul-Fitr\"><i>Eid al-Fitr<\/i><\/a>, all without necessarily being able to place these traditions in our own line of experience. In honor of the last night of Ramadan, here is a reflection on an event Sophia and I attended last Friday as part of Berlin&#8217;s festival <a href=\"http:\/\/www.piranhakultur.de\/event\/events_2013\/naechte_des_ramadan\"><i>die <\/i><\/a><i><a href=\"http:\/\/www.piranhakultur.de\/event\/events_2013\/naechte_des_ramadan\">Nächte des Ramadan<\/a>, <\/i>the Nights of Ramadan&#8230;<\/p>\n","protected":false},"author":3,"featured_media":1208,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[341,335,342,423,339,425],"tags":[365,382,383],"_links":{"self":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/1203"}],"collection":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/comments?post=1203"}],"version-history":[{"count":3,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/1203\/revisions"}],"predecessor-version":[{"id":3320,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/1203\/revisions\/3320"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media\/1208"}],"wp:attachment":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media?parent=1203"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/categories?post=1203"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/tags?post=1203"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}