{"id":1353,"date":"2013-08-25T10:43:36","date_gmt":"2013-08-25T08:43:36","guid":{"rendered":"http:\/\/collidoscopeberlin.local\/?p=1353"},"modified":"2020-12-15T14:15:23","modified_gmt":"2020-12-15T14:15:23","slug":"rave-why-remembering-the-holocaust-is-good-for-immigrants","status":"publish","type":"post","link":"http:\/\/collidoscopeberlin.local\/2013\/08\/25\/rave-why-remembering-the-holocaust-is-good-for-immigrants\/","title":{"rendered":"Rave: Why Remembering the Holocaust is Good for Immigrants"},"content":{"rendered":"<p dir=\"ltr\">In 2005, Germany officially became an immigration country with the establishment of its federal office for migration (<a href=\"http:\/\/www.bamf.de\/EN\/Startseite\/startseite-node.html\">BAMF<\/a>). A wave of new laws and institutions were to follow, set to absorb those meant to stay &#8211; not just <a href=\"http:\/\/en.wikipedia.org\/wiki\/Gastarbeiter\">guest-workers<\/a>, not temporary migrants, not <a href=\"http:\/\/de.wikipedia.org\/wiki\/Vertragsarbeiter\">comrades<\/a> (so-called <em>Vertragsarbeiter<\/em> from communist countries), but immigrants. In turn, <a href=\"http:\/\/collidoscopeberlin.local\/2013\/04\/23\/over-and-over\/\">German identity <\/a>has been shoved into the limelight. This country and its residents have witnessed plenty of change and adjustment, but redefining self and country after the fall of the Berlin Wall (even during the student <a href=\"http:\/\/en.wikipedia.org\/wiki\/Protests_of_1968\">protests of 1968<\/a>) had little to do with defining oneself in opposition to a foreign but stationary Other. Although individuals and families with non-German origins have been coming for centuries, confronting what will be an official change in what it means to be German is rather new, rather fresh.<\/p>\n<div style=\"width: 600px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/www.bbc.co.uk\/programmes\/b038669g\"><img loading=\"lazy\" class=\" \" title=\"Justin Rowlatt and his wife Bee set out to live like a typical German family\" src=\"http:\/\/images.dailyexpress.co.uk\/img\/dynamic\/20\/590x\/make-me-a-german-420020.jpg\" alt=\"Justin-Rowlatt-and-his-wife-Bee-set-out-to-live-like-a-typical-German-family\" width=\"590\" height=\"350\" \/><\/a><p class=\"wp-caption-text\">Who are the Germans anyway? A BBC series answers this question by-doing<\/p><\/div>\n<p dir=\"ltr\">The question &#8211; who are the Germans anyway? &#8211; becomes increasingly important when deciding what to impart to newcomers. Which traditions deserve saving? What is important? The answers to these questions are not as simple as good bread or Hefeweizen. Expats with an outsider perspective are not shy in constructing simple &#8216;Germanness&#8217; for the Germans themselves. The BBC reality TV series &#8220;<a href=\"http:\/\/www.theguardian.com\/tv-and-radio\/2013\/aug\/07\/make-me-german-tv-review\">Make Me a German<\/a>&#8221; plays with stereotypes and assumptions about what is <em>typisch deutsch<\/em> (typically German); the viral blog post <a href=\"http:\/\/www.uberlin.co.uk\/what-i-know-about-germans\/\"><em>What I know about Germans <\/em><\/a>is just one example of trendy list-making of all things &#8216;German&#8217; by temporary residents; Berlin-based comedy writer <a href=\"http:\/\/adam-fletcher.co.uk\/\">Adam Fletcher<\/a> has created an entire <a href=\"http:\/\/store.hipstery.com\/\">brand<\/a> just based on the funny categorization of ‘Germanness’. On a tote bag in Fletcher’s line of nifty and hilarious merchandise: an engineer’s instruments, a watch, whole wheat, nude culture, asparagus. But where is the concentration camp in these lists, this series, or this fashion line? Where is the Holocaust?<\/p>\n<div id=\"attachment_1362\" style=\"width: 522px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/aviary-photo_130218225820494823.png\"><img aria-describedby=\"caption-attachment-1362\" loading=\"lazy\" class=\" wp-image-1362\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/aviary-photo_130218225820494823.png?w=640\" alt=\"Aviary Photo_130218225820494823\" width=\"512\" height=\"682\" \/><\/a><p id=\"caption-attachment-1362\" class=\"wp-caption-text\">Entrance to Sachsenhausen concentration camp, Oranienburg, DE<\/p><\/div>\n<p dir=\"ltr\">This past weekend, I embarked on a day-long tour of the former <a href=\"http:\/\/www.stiftung-bg.de\/gums\/en\/index.htm\">Sachsenhausen concentration camp<\/a> with a good friend here in Berlin &#8211; a friend, who just happens to be Jewish and originally from Ukraine.  We were a small group for an English speaking tour, minuscule in comparison to the masses of Italian and Spanish tour groups all heading to the same location. Two Taiwanese students, an American-Spanish couple on vacation from their residence in Saudi Arabia, a Brazilian student traveling Europe for the first time, a Bulgarian engineer, and Max and I (both Americans). We met our guide Alex, exchanged small talk, in part to find out why we all were willing to commit seven hours on a Sunday to hearing about tragedy, visiting the haunted, vast expanses of Sachsenhausen &#8211; a concentration camp just right on the edge of Berlin, reachable with the S-Bahn (public transit).<\/p>\n<p dir=\"ltr\">In contemporary political discussions about integration of immigrants into ‘German society’, no one claims that integration requires learning the lessons of the Holocaust. And yet, federal integration programs combined with international perception of Germanness say just that. The public concept of historical memorialization and its application, called <em>Vergangenheitsbewältigung, <\/em>is just as important to living in German society as <em>v<\/em><em>ollkorn Brötchen <\/em>or <em>Oktoberfest. <\/em><\/p>\n<p dir=\"ltr\">On our tour&#8217;s long walk from <a href=\"http:\/\/www.oranienburg.de\/texte\/seite.php?id=91511\">Oranienburg<\/a> station to the gates of the camp, passing average-looking &#8216;German&#8217; homes with gardens neatly segregated from the street by high fences, I spoke with Natalia (the student from São Paulo) about Germany, the Germans, and the Holocaust. She brought up an interesting point: “How do the Germans feel about it &#8211; that people go to Venice to see the canals and to Berlin to see the Holocaust? I can imagine they don’t like it”. A man jogged past us in bright running-gear, his dog trotting behind him, just passing the entrance to the camp. This is part of being German &#8211; accepting that this is how you are seen in the world, that this history is an indivisible part of any sense of being German, it seemed.<\/p>\n<p dir=\"ltr\"><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/aviary-photo_130218225935786183.png\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-1363\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/aviary-photo_130218225935786183.png?w=640\" alt=\"Aviary Photo_130218225935786183\" width=\"640\" height=\"480\" \/><\/a><\/p>\n<p dir=\"ltr\">For new residents of Berlin, the past still matters and maybe even more than integration programs can provide for. My Ukrainian-American-Jewish friend Max (gotta love them hyphens) and his family left Kiev when he was five, in part due to Antisemitism. His great-great-grandparents were killed in the <a href=\"http:\/\/en.wikipedia.org\/wiki\/Babi_Yar\">Babi Yar massacre<\/a> of 1941. The precarious relationship of the German government to its new status as an immigration country, let alone the way it classifies its non-German residents, is very much familiar to Max. &#8220;So, how does that make you feel as a Jew in Germany?&#8221;, I asked a bit sheepishly, recognizing the change of context from friendly chatter we usually entertain to rrrrrreal real fast. Many Jewish immigrants to Germany have likely heard this question before. “Antisemitism is more the exception than the rule. I don’t feel confronted by it in daily life&#8230;but I know it’s there”, he concluded. He is supportive of <a href=\"http:\/\/en.wikipedia.org\/wiki\/Anti-Fascist_Action\">Antifa<\/a> movements, aware that being Jewish in Germany is complicated but totally do-able, requiring a little finesse. Berlin, of course, has all kinds of finesse.<\/p>\n<p dir=\"ltr\">Our tour entered Sachsenhausen through the renovated watchtower and its metal gates, a construction bearing the architectural legacy of the post-war custodians of the camp and many others &#8211; the (East) German Democratic Republic. A stream of other visitors followed our trail, audio devices pressed to their ears. I felt strange, almost supportive of an odd form of tourism, securing Natalia&#8217;s comment about the connection of Holocaust tourism to German identity in reality.<\/p>\n<p dir=\"ltr\" style=\"text-align: center;\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-3419\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/aviary-photo_1302182256975699431.png\" alt=\"aviary-photo_130218225697569943\" width=\"606\" height=\"606\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/aviary-photo_1302182256975699431.png 606w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/aviary-photo_1302182256975699431-300x300.png 300w\" sizes=\"(max-width: 606px) 100vw, 606px\" \/><\/p>\n<p dir=\"ltr\">A cacophony of languages could be heard as we moved from one monument within the camp to another &#8211; Swedish, Japanese, British English, French &#8211; all reading the same saddening information on plaques or biographical exhibition panels, all bearing witness to tragedy and an integral part (if not the deciding event) of this country&#8217;s history and present.<\/p>\n<p dir=\"ltr\">We moved to the far edge of the camp, heading toward the restored Barrack 38: the Jewish barrack turned memorial documentation center. As we entered the small structure, the smell of charred wood was unmistakable, paint peeling from the siding of the latrine and sleeping porch. Arson. In 1992, German identity was thrust under international limelight after reunification and the growing pains that followed, further exacerbated by the rise of Neonazism in the former East. Arson was a key expression of this tension. This same year of the attack on Barrack 38, Neonazis set fire to a refugee housing facility not too far from Berlin, terrorizing residents in the <a href=\"http:\/\/en.wikipedia.org\/wiki\/Riot_of_Rostock-Lichtenhagen\">riot of Rostock-Lichtenhagen<\/a>. The political activities of parties and movements, such as the <a href=\"http:\/\/en.wikipedia.org\/wiki\/National_Democratic_Party_of_Germany\">NPD<\/a> (German Nationalist Party with strong Neonazi ties), as well as the recent <a href=\"http:\/\/www.spiegel.de\/international\/topic\/national_socialist_underground\/\">Neonazi terror-cell<\/a> and its string of xenophobic murders across Germany, point to a  contemporary relevance of the Nazi past to Germany’s future as a country of immigration. The Holocaust and its constitutive role in Germany identity has been part of the country&#8217;s historical development ever since. What to teach immigrants &#8211; remember the Holocaust.<\/p>\n<p dir=\"ltr\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-3420\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/aviary-photo_130218226423822983-650x487.png\" alt=\"aviary-photo_130218226423822983\" width=\"650\" height=\"487\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/aviary-photo_130218226423822983-650x487.png 650w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/aviary-photo_130218226423822983-300x225.png 300w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/aviary-photo_130218226423822983-80x60.png 80w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/aviary-photo_130218226423822983.png 768w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p dir=\"ltr\">We left the camp in a drizzle of rain, boarding the S-Bahn back to Berlin. As our guide Alex (speaking a high variety of the King&#8217;s English) began to share an illustrative vignette about the end of the war and deterioration of Nazi moral power in Germany, passengers in the train appeared perturbed. A woman with fiery hair shook her head in disgust; she furled insults in German in our guide&#8217;s direction (understood only by me at the time). Another stern-faced German woman entered shortly after, raising her voice to replace that of the recently exited red-haired woman. Her lips quivering, she looked to be my mother’s age, the veins in her neck traumatically flinching, exposed. “Why don’t you just stop talking. It is rude what you are doing. It is not right what you are doing. We don’t need to be lectured to! You must stop&#8221;, she said abruptly in English.<\/p>\n<p dir=\"ltr\">German trains and buses are anything but loud, each keeping to his or herself in a very strong show of privacy. This may be a stereotype, but it illuminates the particular conflict that ensued quite well.<\/p>\n<p dir=\"ltr\">With eyes closed in shock, our guide explained that we were on an educational tour of the concentration camp, that he had been doing this for years and had never had such a negative reaction. He kept calm and showed no sign of anger or distress. The female companion of the pulsing-veined woman responded loudly with perhaps the only words she knew: &#8220;shut uppp!&#8221;, popping the &#8216;p&#8217; just at the end.<\/p>\n<p dir=\"ltr\">My friend Max intervened &#8211; asked our guide to have a seat, standing to allow him to do so. With hands shaking and eyes kept closed, Alex continued his narrative: the time after the war, the protests of 1968, de-Nazification in educational and political institutions, current movements of young people, general skepticism toward patriotism in Germany ever since &#8211; all forming parts of a whole history that has never really come to a close.<\/p>\n<p dir=\"ltr\">As we exited the train, the pulsing-veined woman ran to Alex, extending her hand to graze his: &#8220;I agree with everything you said!&#8221;, she said, &#8220;but you were just speaking so loud for a public place! It is a train, not a classroom. Your voice was really just too loud for all of us, so for next time, just speak quieter.&#8221; She paused, Alex thanked her. And then with one last quiver of the lip: &#8220;I was one of those Germans you talked about, one of those students with guilt for something I wasn&#8217;t even old enough to have participated in. So thank you for what you said&#8230;&#8221;<\/p>\n<p dir=\"ltr\">&#8220;I don’t want anyone thinking ‘oh these horrible Germans’. I don’t want you all leaving thinking that,&#8221; the woman added as we had nearly let the train doors shut behind us, her eyes directed at all of us in a show of penetrating honesty. Education about the past does more than just memorialize or prevent reoccurrence: it avoids essentialization of historical events and preserves the complexity of it all.<\/p>\n<p dir=\"ltr\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-3421\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/aviary-photo_130218226704073063-650x487.png\" alt=\"aviary-photo_130218226704073063\" width=\"650\" height=\"487\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/aviary-photo_130218226704073063-650x487.png 650w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/aviary-photo_130218226704073063-300x225.png 300w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/aviary-photo_130218226704073063-80x60.png 80w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/08\/aviary-photo_130218226704073063.png 768w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/p>\n<p dir=\"ltr\">With the new immigration status of 2005 and the integration programs that followed, came the creation of an <a href=\"http:\/\/www.bamf.de\/EN\/Willkommen\/DeutschLernen\/Integrationskurse\/InhaltAblauf\/inhaltablauf-node.html\">&#8216;integration curriculum&#8217;<\/a>, including cultural orientation that included this very facet of Germanness: the Holocaust. Immigrants participating in the <a href=\"http:\/\/collidoscopeberlin.local\/2013\/06\/18\/review-become-a-german\/\">integration courses <\/a>visit historical institutions designed to communicate the significance of the Nazi period for Germany as both a modern state and as a group of transnational or transethnic individuals.<\/p>\n<p dir=\"ltr\">Official curriculum including Holocaust field-trips doesn&#8217;t answer all questions, however. Politicians are still scratching their heads at the &#8216;German question&#8217; &#8211; each party choosing which elements it wants to claim for the imagined &#8216;nation&#8217;, some famously campaigning for a <em>Leitkultur (<\/em>one central guiding culture for Germany by Germans). Such a sentiment has been heavily criticized by most politicians outside of the leading conservative party (CDU), including the head of the Jewish Council of Germany, Paul Spiegel. In a speech to Parliament, Spiegel said <em><a href=\"http:\/\/www.berliner-zeitung.de\/archiv\/leitkultur---die-scharfe-kritik-von-paul-spiegel-am--verbalen-zuendeln-der-politiker--hat-die-union-aufgeschreckt--der-bundesrat-stimmte-dem-antrag-auf-ein-verbot-der-rechtsextremen-npd-zu--merz-versuchte-zu-intervenieren,10810590,9851008.html\">&#8220;Ist es etwa deutsche Leitkultur, Fremde zu jagen, Synagogen anzuzünden, Obdachlose zu töten?&#8221;<\/a>, &#8220;is it &#8216;German culture&#8217; to hunt down foreigners, to light synagogues on fire, to kill the homeless<\/em>?&#8221; The Holocaust is not far from these debates about Germanness, thus it is no wonder that it is included at least in educational programs to include newcomers in German society.<\/p>\n<p dir=\"ltr\">Today&#8217;s Germany &#8211; an immigration country &#8211; is a republic built on tragic events like the Holocaust, just as France is a country built on colonialism. This is not to say that countries and their residents are reducible to history. Rather it is to say that institutions and individuals are still intimately connected to what came before. It is about understanding how one can relate to such a history in its contemporary place, shaping either collective guilt or political activism (in the likes of Antifa) just the same. Everything has a context, and it is this context that immigrants to Germany should learn to understand for the sake of a more complete country &#8211; a civic society which respects differences and celebrates them. For Germany is not just for those who were once classified as &#8216;ethnically German&#8217;, it is for anyone that chooses to reside in Germany. Becoming German* is understanding history and what it might mean for the present, regardless of ethnicity.<\/p>\n<p dir=\"ltr\"><em>-By <strong>Kelly Miller<\/strong><\/em><\/p>\n<p><em>*Not sure, if you are German? Take this funny quiz from none other than Adam Fletcher <a href=\"http:\/\/www.thegermanquiz.com\/\">here<\/a>.<\/em><\/p>\n<p><em>Our free tour to Sachsenhausen concentration camp was provided by <a href=\"http:\/\/www.viveberlintours.de\/en\/tours\/sachsenhausen\">Vive Berlin Tours<\/a><\/em>, <em>meeting Tuesdays, Fridays, and Sundays at 10am at Balzac Coffee on Potsdamer Platz year-round. Our guide, <a href=\"http:\/\/www.viveberlintours.de\/en\/guides\">Alex<\/a>, comes highly recommended, as does this cooperative-style tour company which prides itself on expertise and narrative, as well as fairness for its employees. <\/em><\/p>\n<p>Photo source: first image linked to source, otherwise taken by Kelly Miller<\/p>\n","protected":false},"excerpt":{"rendered":"<p>In 2005, Germany officially became an immigration country with the establishment of its federal office for migration. The question &#8211; who are the Germans anyway? &#8211; has become increasingly important in deciding what to impart to these newcomers set to stay. Expats are good at constructing Germanness for the Germans themselves, often leaving out the Holocaust in such a description of &#8216;German identity&#8217;, however. Today&#8217;s Germany &#8211; an immigration country &#8211; is a republic built on tragic events like the Holocaust, just as France is a country built on colonialism. Everything has a context, and it is this context that immigrants to Germany should learn to understand for the sake of a more complete country &#8211; a civic society which respects differences and celebrates them&#8230;<\/p>\n","protected":false},"author":3,"featured_media":3276,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[373,334,335,423,330,425],"tags":[362,322,389,365,336,337,338,363,333,368],"_links":{"self":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/1353"}],"collection":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/comments?post=1353"}],"version-history":[{"count":5,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/1353\/revisions"}],"predecessor-version":[{"id":3422,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/1353\/revisions\/3422"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media\/3276"}],"wp:attachment":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media?parent=1353"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/categories?post=1353"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/tags?post=1353"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}