{"id":1433,"date":"2013-09-16T17:15:37","date_gmt":"2013-09-16T15:15:37","guid":{"rendered":"http:\/\/collidoscopeberlin.local\/?p=1433"},"modified":"2020-12-15T14:15:23","modified_gmt":"2020-12-15T14:15:23","slug":"lens-going-away","status":"publish","type":"post","link":"http:\/\/collidoscopeberlin.local\/2013\/09\/16\/lens-going-away\/","title":{"rendered":"Lens: Going (away)"},"content":{"rendered":"<p>The age of migration is upon us. Human beings are mobile, in part due to the wonder of air travel, whose planes make relationship and imagination possible in spite of vast distances.<\/p>\n<p>What social scientists deem a phenomenon, I call my lived reality. I collect toiletries in Ziploc baggies (an import) ready and loaded for the trips ‘home’ – a term, which we all know is ever ambiguous and relative. I transport chocolates and schnaps to loved ones on the other side, bringing back Trader Joe&#8217;s peanut butter and Pinot Noir to this side. I am heavily invested in both.<\/p>\n<p style=\"text-align: center;\"><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/09\/window_collidoscope.jpg\"><img loading=\"lazy\" class=\"aligncenter  wp-image-1459\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/09\/window_collidoscope.jpg?w=640\" alt=\"window_collidoscope\" width=\"512\" height=\"682\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/09\/window_collidoscope.jpg 488w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/09\/window_collidoscope-225x300.jpg 225w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/09\/window_collidoscope-487x650.jpg 487w\" sizes=\"(max-width: 512px) 100vw, 512px\" \/><\/a><\/p>\n<p>It might be confusing, but this dynamic – this swinging pendulum of belonging and longing through distance that depends on where you find yourself – is both challenging and beautiful. Out of this experience, we learn about the true weight of relationship beyond the convenience of proximity.<\/p>\n<p>For going is about leaving, but it doesn’t have to be defined by it.<\/p>\n<p><i>Berlin Tegel is quiet in the mornings, the terminals kept so tidy to hide even the most dramatic of goodbyes. It is 4am, and I am heading to Portland, Oregon via Amsterdam. Looking around, I am reminded of my first arrival back in 2010 with a plan only to study but no plan for where I would live, who would be my social support, or even how I should dress to avoid the look of the foreign (something now worth embracing). I stayed with the family of a girl I had met on the plane, whose father happened to be the chief of the Kreuzberg fire department, giving me my first introductory automotive tour in nothing other than a red fire engine. Now, cloaked in pre-dawn darkness, I lean into the arms of my biggest fan, saying goodbye in a language different from the one that will soon fill my mouth with memory, with a brevity different than that felt when pressed into the family members and friends I am to visit but cannot take with me.<\/i><\/p>\n<p>Love, belonging, and connection do not dissipate in the process of journey or the reality of separation, neither are such feelings interchangeable depending on location. These feelings remain differentiated.<\/p>\n<p>Because the comings and goings of life in transit are made material not purely by the wonder of air travel and the spaces which mediate it but by the destinations and origins on either side. Anthropologists emphasize the role of imagination and memory in unraveling and redrawing the lines and sensations of locations to which we feel connected. Put simply, we carry around images of &#8216;home&#8217;, &#8216;paradise&#8217;, &#8216;university&#8217;, &#8216;work&#8217;, &#8216;grandma’s&#8217; etc. with us, often in multiple representations, often in ever-changing quantities and with ever-changing qualities. Pink glasses with pineapple skewers, dreary winters full of long conversations near the sea. Umbrellas and the smell of moist newspapers, packed metro cars and cake-filled coffee dates. A stuffy airport with the smell of cigarettes and burnt espresso, a stuffy airport with the smell of mold and soy milk.<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/09\/aviary-photo_130238137593380467.png\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-1436\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/09\/aviary-photo_130238137593380467.png?w=640\" alt=\"Aviary Photo_130238137593380467\" width=\"640\" height=\"480\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/09\/aviary-photo_130238137593380467.png 768w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/09\/aviary-photo_130238137593380467-300x225.png 300w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/09\/aviary-photo_130238137593380467-650x487.png 650w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/09\/aviary-photo_130238137593380467-80x60.png 80w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/a><\/p>\n<p><i>I<\/i><i> look at my luggage, marked with a name, a number, a house &#8211; somewhere that could very well be irrelevant to where I am going. In my mind, a feeling of moving, passing, changing – a sense of going. The airport cannot begin to represent this moment, one that has become central to my daily life, to the shape and activity of my social networks, even shaping my consumer decisions and the ways in which I do not invest in sets of towels or dishware. Even with the distraction of thought, I put my passport into the check-in machine, automatically flipping through the questions I have been asked on this same monitor now for the fourth time in two years. &#8220;What is my nationality?&#8221; &#8220;What is my country of residence?&#8221;, the differences here are key to the international system but not to mine. The German woman next to me enters the U.S. as &#8220;country of residence&#8221;, thinking that her trip to the United States validates her residency. I correct it in the computer for her, in order to speed up the line, though I wish to add that well&#8230;residency is complicated.<\/i><\/p>\n<p>Airports might just be the perfect splice of how we navigate relationship. Position yourself for an hour on the curbside of Arrivals and you will see what I mean: airports are special for the human condition. We find ourselves gathered in establishments organizing such massive scales of movement, suspended in air, hurled gently across the ocean into the arms of those we love and those who love us. In hours, our imaginations and our longings are realized. As a result, we are inevitably pulled out of the arms of love, support, and belonging on one side, deferring to the other.<\/p>\n<p><i>After a tight squeeze, the face that I always want to see turns to walk away. I am filled with emotion, a feeling I know I will have in just two weeks on my way of return – hugging my family goodbye and being overcome by their absence in seconds, by the weight of leaving, now for a second time in less than a month. Excitement and possibility tainted by a strange loneliness and fear. I look back to find his hand waving. Will his fingers be the same in 16 days, his voice? Will my father’s face have aged? My mother’s mind? I turn toward the security line, into the place I am going. Umbrellas and the smell of moist newspapers, dreary winters full of long conversations near the sea. <\/i><\/p>\n<p style=\"text-align: center;\"> <img loading=\"lazy\" class=\"aligncenter\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/09\/aviary-photo_130238137800398147.png\" alt=\"Aviary Photo_130238137800398147\" width=\"640\" height=\"480\" \/><\/p>\n<p>Going is a process of letting go (of my slight fear of flying, of my need to be ‘on call’, of my need to validate my relationships by constant contact). It involves packing – knowing I will return or want to bring back with me all kinds of transnational goodies and identity markers, like <a href=\"http:\/\/www.mcmenamins.com\/Pubs\">McMenamins<\/a> coasters. But more than anything, it is about coming into my imagination of this other home and preparing for what will be the task of leaving it.<\/p>\n<p>As an hour in an airport would demonstrate, we migrate, we immigrate, we travel and tour, and thus, we leave someone and something behind. When we return, it is always with change: hairs lost on the other side of the ocean, water in the gut from different ground, dreams focused on the precipice of their mountains. Yet, relationships continue, reliant on a process of adaptation and connection that is not co-dependent on texting or casual coffee dates. And we are better for it.<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/09\/aviary-photo_130238143157649318.png\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-1439\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/09\/aviary-photo_130238143157649318.png?w=640\" alt=\"Aviary Photo_130238143157649318\" width=\"640\" height=\"384\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/09\/aviary-photo_130238143157649318.png 768w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/09\/aviary-photo_130238143157649318-300x180.png 300w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/09\/aviary-photo_130238143157649318-650x390.png 650w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/a><\/p>\n<p>As a voluntary immigrant to a place in which my sense of belonging and connection has been entirely invented, I have learned this much: going is about letting go and embracing that, in the face of distance, our connections to each other are going to be ok.<\/p>\n<p><em>&#8211; By<strong> Kelly Miller<\/strong><\/em><\/p>\n<p>Photos taken by yours truly in Oregon or in transit with a joke for a camera (i.e. an Ipod).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Human beings are mobile, in part due to the wonder of air travel, whose planes make relationship and imagination possible in spite of vast distances. Preparing to leave Berlin for my other home far away, I could not help but reflect on how mobility has changed what it means to love, to belong, to connect. <i>Will my father’s face have aged? My mother’s mind? I turn toward the security line, into the place I am going. Umbrellas and the smell of moist newspapers, dreary winters full of long conversations near the sea<\/i>&#8230;<\/p>\n","protected":false},"author":3,"featured_media":1436,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[343],"tags":[352,385,390],"_links":{"self":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/1433"}],"collection":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/comments?post=1433"}],"version-history":[{"count":2,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/1433\/revisions"}],"predecessor-version":[{"id":3316,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/1433\/revisions\/3316"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media\/1436"}],"wp:attachment":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media?parent=1433"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/categories?post=1433"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/tags?post=1433"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}