{"id":1986,"date":"2014-01-21T14:05:00","date_gmt":"2014-01-21T12:05:00","guid":{"rendered":"http:\/\/collidoscopeberlin.local\/?p=1986"},"modified":"2020-12-15T14:15:13","modified_gmt":"2020-12-15T14:15:13","slug":"beyond-berlin-difference-in-the-wet-country","status":"publish","type":"post","link":"http:\/\/collidoscopeberlin.local\/2014\/01\/21\/beyond-berlin-difference-in-the-wet-country\/","title":{"rendered":"Beyond Berlin: Difference in the Wet Country"},"content":{"rendered":"<p><strong>How do you notice difference in a city, in which you yourself are different?<\/strong><\/p>\n<div id=\"attachment_1992\" style=\"width: 650px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/01\/bridge-1.jpg\"><img aria-describedby=\"caption-attachment-1992\" loading=\"lazy\" class=\"size-full wp-image-1992 \" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/01\/bridge-1.jpg\" alt=\"Portland, OR steel-bridge\" width=\"640\" height=\"360\" \/><\/a><p id=\"caption-attachment-1992\" class=\"wp-caption-text\">Photo source: Juri Gottschau<\/p><\/div>\n<p>For nearly a month this holiday season, I explored the social fabric surrounding my US origins with a German national, who had never before been to the land of plenty. Through the fresh eyes of &#8216;the foreigner&#8217;, I saw my part of America unfold under a curious and critical lens. Given this blog&#8217;s weekly critical handling of all things multicultural in the big city, why not talk about diversity in an American context? This context proves to be quite different from the aspiring-cosmopolitan intersections of the German capital, as shocking as that may or may not be.<\/p>\n<p>America is a country that defines itself by historical narratives of migration and manifest destiny. What one encounters on the road in its northwestern corner, however, is a bit more mundane. At closer glance, emptiness and the prosaic everyday give food for thought, in regards to locating and valuing difference wherever it bubbles up.<\/p>\n<p><strong>Geography matters<\/strong><\/p>\n<p>Somehow, when we talk of diversity in society, the role of space therein is a side note. In fact, where we live, work, play, learn, and heal in many ways determines our belonging to or exclusion from social and economic groups that are important in ensuring opportunity.<\/p>\n<p>Maps tell us a lot about how different ways of life can exist cohesively together. Maps may miss, however (<a href=\"http:\/\/www.npr.org\/censusmap\/#4.00\/39.00\/-84.00\">see NPR&#8217;s US census map<\/a>), where difference pops up beyond the packed hotbeds for multiculturalism of the city, leaving our eyes to experience what the provinces, the forgotten towns, and the coastal sticks have to offer firsthand.<\/p>\n<div id=\"attachment_1989\" style=\"width: 311px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/01\/rebecca-vincent.jpg\"><img aria-describedby=\"caption-attachment-1989\" loading=\"lazy\" class=\"size-full wp-image-1989 \" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/01\/rebecca-vincent.jpg\" alt=\"Rebecca Vincent\" width=\"301\" height=\"300\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/01\/rebecca-vincent.jpg 301w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/01\/rebecca-vincent-300x299.jpg 300w\" sizes=\"(max-width: 301px) 100vw, 301px\" \/><\/a><p id=\"caption-attachment-1989\" class=\"wp-caption-text\">Photo source: Rebecca Vincent<\/p><\/div>\n<p>In the Pacific Northwest, like many other regions, cartography shows the urban as an array of ever-revolving grids, residences dotting the margins of concrete webs and precise civil engineering, greenery contained, parks splashed with beige and lived-in browns. One passes through these strange boundaries of growth, as if moving through the trunk of a tree to reach its core, each ring giving way to new densities and shapes of living, suburbia giving way to semi-rural apartment clusters and neatly arranged town homes.<\/p>\n<div id=\"attachment_2001\" style=\"width: 471px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/01\/portland-map.png\"><img aria-describedby=\"caption-attachment-2001\" loading=\"lazy\" class=\" wp-image-2001  \" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/01\/portland-map.png?w=640\" alt=\"portland map\" width=\"461\" height=\"347\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/01\/portland-map.png 646w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/01\/portland-map-300x226.png 300w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/01\/portland-map-80x60.png 80w\" sizes=\"(max-width: 461px) 100vw, 461px\" \/><\/a><p id=\"caption-attachment-2001\" class=\"wp-caption-text\">Photo source: Mappery.com<\/p><\/div>\n<p>Apart from the patterns and markings of cities, great expanses of forest or farmland separate bundles of life from one another. Beyond the edge of the urban, an emptiness emerges. Where cities end, mountain pass truck-stops, wine-making valleys, flat dairy country, coastal trailer parks, and retired logging towns begin. Vehicles connect what trains used to. Marks on the map created for the movement between these revolving grids begin to surface like geometric occurrences of ink. Here humans somehow ended up, often fairly alone with only the company of a gas station and a corner store.<\/p>\n<div id=\"attachment_2002\" style=\"width: 476px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/01\/oregon-map.png\"><img aria-describedby=\"caption-attachment-2002\" loading=\"lazy\" class=\" wp-image-2002   \" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/01\/oregon-map.png?w=640\" alt=\"oregon map\" width=\"466\" height=\"375\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/01\/oregon-map.png 749w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/01\/oregon-map-300x241.png 300w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/01\/oregon-map-650x522.png 650w\" sizes=\"(max-width: 466px) 100vw, 466px\" \/><\/a><p id=\"caption-attachment-2002\" class=\"wp-caption-text\">Photo source: Oregon Office of Rural Health<\/p><\/div>\n<p>Passing through such places on the road from one side of the state of Oregon to the next, the new set of eyes saw only distance, forged together by oil rigs and spinning tires. <em>Density can be an advantage, when it comes to social and cultural encounters needed for intercultural understandings to take root<\/em>, I thought, as we searched for a place to eat on a long stretch that seemed to allow only signage, fast food, and campgrounds.<\/p>\n<div id=\"attachment_1990\" style=\"width: 471px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/01\/bridge-2.jpg\"><img aria-describedby=\"caption-attachment-1990\" loading=\"lazy\" class=\" wp-image-1990 \" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/01\/bridge-2.jpg\" alt=\"Portland, OR steel-bridge \" width=\"461\" height=\"614\" \/><\/a><p id=\"caption-attachment-1990\" class=\"wp-caption-text\">Photo source: Juri Gottschau<\/p><\/div>\n<p>And yet, the migrant worker shantytown in Southwest Washington, the Korean BBQ embedded in the Tillamook state forest, the sushi bar near Mt. Hood’s base, the taco trucks at truck-stops, the Chinese waiter at the roadside diner all suggest that even in more expansive geographies, difference can occur.<\/p>\n<p><strong>Just because it is there, doesn&#8217;t mean we will notice it<\/strong><\/p>\n<p>On our way to the valley of the Rogue River, our over-sized vehicle wound down the Pacific Highway, hugging cliffs of the sea and the edges of a strange poverty. We saw mile after mile of rotting cottages, mobile homes made more mobile by landslides, empty villages with the local pub serving bento, tacos, and chowder, and liquor stores the size of the local church beside it. Catholic churches sprouted up in these towns, in the basin of the interstate or at the rim of the sea &#8211; something I did not take notice of at first, but which suggested some shift, an immigration. Those who find ships in the right season or canneries with need for cheaply-bought hands make their way back to the Saints to thank them for their providence, or so it seemed.<\/p>\n<p>In the foggy valleys of dead logging towns, the basin of the interstate, the depressed dairy lands and empty harbors: here the German traveler experienced my part of America with its shady diners where breakfast and hot sauce are served all day, roadside shacks with a For Sale sign, Walmart’s to nowhere. And in between the lines, difference was there, simply glossed over by the mundanity of its appearance, bearing more than John Wayne&#8217;s Americana.<\/p>\n<div id=\"attachment_1994\" style=\"width: 650px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/01\/streeet.jpg\"><img aria-describedby=\"caption-attachment-1994\" loading=\"lazy\" class=\"size-large wp-image-1994 \" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/01\/streeet.jpg?w=640\" alt=\"street Portland, OR\" width=\"640\" height=\"360\" \/><\/a><p id=\"caption-attachment-1994\" class=\"wp-caption-text\">Photo source: Juri Gottschau<\/p><\/div>\n<p>The churches that never cease to be obvious and enormous on major highways; the Mexican restaurants with happy signs and plenty of American families digging into re-fried beans and rice, as if it were the national dish; the Japanese restaurants with pictures of majestic mountains that could be local; medical advertisements with black patients and Asian doctors; a South Asian newscaster in a suit just like everybody else; a black reporter stuck to sports on the local news station: these things I may not have noticed without the presence of the new perspective next to me.<\/p>\n<p><strong>It is not about what we say, but about what is heard<\/strong><\/p>\n<div id=\"attachment_1991\" style=\"width: 310px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/01\/diner-pwf-0066.jpg\"><img aria-describedby=\"caption-attachment-1991\" loading=\"lazy\" class=\"size-medium wp-image-1991\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/01\/diner-pwf-0066.jpg?w=300\" alt=\"Photo source: Paul Winch-Furness\" width=\"300\" height=\"199\" \/><\/a><p id=\"caption-attachment-1991\" class=\"wp-caption-text\">Photo source: Paul Winch-Furness<\/p><\/div>\n<p>For the German&#8217;s second breakfast in America, we took him to a local diner in southwest Washington with the classic booths and red upholstery, simple fried numbers, and a healthy rotation of pies. As he ordered, his slight accent turned the words into mildly different sounds, his tongue pushing just a bit too far back for the &#8216;l&#8217; and the &#8216;th&#8217; sticking to the front of his teeth. The letters may have come together in a way that did not quite fit the frames we have learned to repeat, but one could and can simply understand. And so &#8216;the waffle special&#8217; was transmitted to the kitchen with no questions asked. And after we had told the waitress in her darling little apron that it was his first time in an American diner, she beamed at the foreigner sitting there in front of the simple white dishware and the paper napkin. She whispered to the other waitress, who, blushing, came over to our table to pour coffee and welcome him to town.<\/p>\n<p>It is not about the sounds being right. It is about our understanding them.<\/p>\n<p><strong>Being an outsider can come in handy, as I have learned on the other side of the Atlantic<\/strong><\/p>\n<p>Growing up in the far corner of the Western United States, I am familiar with the figures and curves of this particular landscape and society. I have, however, sorely taken for granted what it means to have tacos in the middle of nowhere, to celebrate Persian New Year with friends, or to consider Phở as American as bratwurst (I can thank Seattle for that). In many ways, difference was a natural part of my private and public education, the neighborhoods where I lived, the sports teams I played on, and the churches I attended. I cannot say that I have consciously valued these experiences for what I learned from them. If such encounters and relationships had popped up in my Berlin world, I would have celebrated them. This is largely due to the ways in which diversity is or is not celebrated by society at large and how we might attempt to remedy this fact.<\/p>\n<p>But what is most striking and assuredly the take-away from this tale is that campaign-worthy diversity in the big city is not all there is, nor is it of greater value than the outcroppings of difference at truck-stops off the interstate. This might be where it counts the most.<\/p>\n<p><em>&#8211; By <strong>Kelly Miller<\/strong><\/em><\/p>\n<p><em>Ethno-cultural diversity is changing the face of the rural United States, including states like Oregon and Washington. For a great visual of this transformation, see the <a href=\"http:\/\/www.ers.usda.gov\/media\/176091\/page7.pdf\">United States Department of Agriculture&#8217;s map from its Rural Population and Migration Brieﬁng Room<\/a>. As the roadside taco trucks and shantytowns demonstrate, a large wave of migration from Latin America to the Pacific Northwest region has characterized rural growth from 2000-2012, according to the <a href=\"http:\/\/www.ers.usda.gov\/amber-waves\/2011-december\/hispanics-contribute-to-increasing-diversity.aspx#.Ut5lnRA1iM8\">USDA&#8217;s recent report<\/a> on demography. Reflective of this shift to the out-country from the urban heart, is the <a href=\"http:\/\/www.oregonlive.com\/pacific-northwest-news\/index.ssf\/2011\/04\/in_portlands_heart_diversity_dwindles.html\">dwindling diversity in the heart of Portland, OR<\/a>. Difference is, thus, not always where you expect to find it.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>For nearly a month this holiday season, I explored the social fabric surrounding my US origins with a German national, who had never before been to the land of plenty. Through the fresh eyes of &#8216;the foreigner&#8217;, I saw my part of America unfold under a curious and critical lens. America is a country that defines itself by historical narratives of migration and manifest destiny. What one encounters on the road in its northwestern corner, however, is a bit more mundane. At closer glance, emptiness and the prosaic everyday give food for thought, in regards to locating and valuing difference wherever it bubbles up&#8230;<\/p>\n","protected":false},"author":3,"featured_media":1989,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[324,335,343],"tags":[332,385,402,379,403,325],"_links":{"self":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/1986"}],"collection":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/comments?post=1986"}],"version-history":[{"count":2,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/1986\/revisions"}],"predecessor-version":[{"id":3306,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/1986\/revisions\/3306"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media\/1989"}],"wp:attachment":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media?parent=1986"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/categories?post=1986"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/tags?post=1986"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}