{"id":213,"date":"2013-04-25T11:30:10","date_gmt":"2013-04-25T09:30:10","guid":{"rendered":"http:\/\/collidoscopeberlin.local\/?p=213"},"modified":"2020-12-15T14:15:34","modified_gmt":"2020-12-15T14:15:34","slug":"lens-lamb-on-fridays","status":"publish","type":"post","link":"http:\/\/collidoscopeberlin.local\/2013\/04\/25\/lens-lamb-on-fridays\/","title":{"rendered":"Lens: Lamb on Fridays"},"content":{"rendered":"<p><em>Sometime last summer before I left the hot city behind for French and Portuguese countrysides, I visited a dear friend from Gambia weekly, often lingering in the warm confines of her flat for hours, sometimes venturing out with the babies for ice cream and fountains. I was both her peer-sponsor, as organized by the non-profit <a href=\"http:\/\/www.dicvberlin.caritas.de\/40901.html\">Caritas<\/a>, and her confidant and afternoon companion. I took copious notes of our encounters, in part processing my own feelings of foreignness exemplified when we were together. It was a strange comfort &#8211; speaking German with another whose tongue couldn&#8217;t always make the right sounds and whose children didn&#8217;t care that I sometimes misused the articles. I recorded one such day in sensory fragments. This is what my memory feels like&#8230;<\/em><\/p>\n<p>The buzzer is broken. I enter when the neighbor boys pull their tricycles in for the day, heading behind them with arms bearing strawberries and a small bag of <em>Berliner<\/em>s (or just plain old donuts, as they are called in these parts). We are in Lichtenberg, nestled in the concrete blocks of East Berlin, where playgrounds are multi-lingual and Russian supermarkets rival the Kremlin in stature and color. It&#8217;s Friday. A is making lamb.<\/p>\n<p>A has three small children with whom she shares a 12<sup>th<\/sup> floor apartment. It is a sticky summer day to descend into the GDR-decor building with little ventilation. Six sticky hands surely await my arrival. If I&#8217;m lucky, they will already be smeared with melted chocolate.<\/p>\n<p>We, A and I, both come from different distant places. For this reason, a strange solidarity, an uncanny understanding, exists between us, just hangs in the air effortlessly without need for explanation or some ethnographic description. Naturally, we have very different stories of movement &#8211; less choice in our mobility, and less mobility in our eventual choice to stay. A Muslim from a port town, she married her husband – a convert to Islam from Berlin – at the age of 15, giving birth to a son shortly after. She left her home at 20, following her husband to Berlin after the second child began to form in her small-framed body. The difference between our narratives is clear. The drastic expanse between our positions in the world overwhelming.<\/p>\n<p>And yet, within this dynamic city of ours we find each other on the 12<sup>th<\/sup> floor. We laugh together about Germans and their potato fetish, describe the last time we talked to our mothers, discuss the weather – knowing that both can conjure another climate in their mind and all the smells and sounds found only in that climate, only in its particular oh-so-distant landscape.<\/p>\n<p>This is foreign in the everyday. This is longing and belonging at the same time.<\/p>\n<p>For A, her home country is a place lived in strange memories. The children may eat Milka and Haribo but they will tolerate spice. Broiled fish in chili or ribs of lamb in a bed of sour stew. Onions sweated in pepper and vinegar on oily rice. Pineapple with salt. Dried cod fried in dough. Tamarind in everything. Sour, spicy, and sweet stuck to the curtains. “Africa” &#8211; as the boy says &#8211; in the carpet, on the tablecloth, in each and every pot and pan, making its way into daily life in the apartment of a Lichtenberg concrete sky-scraper. Gambia lives in skype sessions with the family members spread out across the European continent, the letters saved with postage from West African ports.<\/p>\n<p>I exit the elevator, the door swinging grey metal like a Stasi archive.<\/p>\n<p>She lets the front door to the flat drift open, crumpled welcome mat with dainty pink shoes of the two year-old blocking the entry. A sauce of peanut paste, tamarind, chili, broth, and an abundance of lemon simmers on the stove. She allows me to chop onions after I insist. Her tough and rough fingers douse them with cooking oil, nearly a cup of vinegar, and the blackest of black pepper. The little one to whom the pink shoes belong crawls into my lap. A pads into the living room, her tiny frame swaying, turns on the television. She loses the day in the shopping channel. She rests her eyes. The second-eldest cries in the next room.<\/p>\n<p>I am the first person she has seen in days, and we discuss the heat and high-heeled shoes.<\/p>\n<p>Supper is ready. A flies into the kitchen, pulling plates onto the table, the lamb from the oven, the sauces into their places onto bowls and dishes of fluffy white and wet green. The two year-old will use her hand to dip clumps of rice into a spicy, blood-red stew of bones. There is Africa in the curtains. Maybe there is even America in my voice.<\/p>\n<p>&#8211;<em>By <\/em><strong><em>Kelly Miller<\/em><\/strong><\/p>\n<p><em>If you are a Berliner and would like to get involved in peer-sponsorship with members of the immigrant\/refugee community across Berlin, drop me a line at <a href=\"mailto:Patenschaften@caritas-berlin.de\">Patenschaften@caritas-berlin.de<\/a> 🙂 All this city&#8217;s newcomers appreciate it in advance&#8230;even me.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>The children may eat Milka and Haribo but they will tolerate spice. Broiled fish in chili or ribs of lamb in a bed of sour stew. Onions sweated in pepper and vinegar on oily rice. Pineapple with salt. Dried cod fried in dough. Tamarind in everything. Sour, spicy, and sweet stuck to the curtains. “Africa” &#8211; as the boy says &#8211; in the carpet, on the tablecloth, in each and every pot and pan, making its way into daily life in the apartment of a Lichtenberg concrete sky-scraper. It is Friday and A is making lamb&#8230;<\/p>\n","protected":false},"author":3,"featured_media":603,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[341,324,342,343],"tags":[340,344],"_links":{"self":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/213"}],"collection":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/comments?post=213"}],"version-history":[{"count":2,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/213\/revisions"}],"predecessor-version":[{"id":3344,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/213\/revisions\/3344"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media\/603"}],"wp:attachment":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media?parent=213"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/categories?post=213"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/tags?post=213"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}