{"id":2468,"date":"2014-05-30T11:55:11","date_gmt":"2014-05-30T09:55:11","guid":{"rendered":"http:\/\/collidoscopeberlin.local\/?p=2468"},"modified":"2020-12-15T14:15:02","modified_gmt":"2020-12-15T14:15:02","slug":"interview-the-klezmer-gentiles","status":"publish","type":"post","link":"http:\/\/collidoscopeberlin.local\/2014\/05\/30\/interview-the-klezmer-gentiles\/","title":{"rendered":"Interview: the Klezmer Gentiles"},"content":{"rendered":"<p><em>An interview is never one-sided &#8211; in fact, it is a constructive conversation. I am as much a part of this piece as the artist who answered my questions. Without the contributions of the other, individual statements would hold little significance. So thanks, Soli, for letting me share our conversation. <\/em><\/p>\n<p>International artists in Berlin are one category of newcomers who, although shaping the cultural politics and economic fabric of Berlin perhaps more than other groups of foreign residents (those without German citizenship), are often left out of the <a href=\"http:\/\/collidoscopeberlin.local\/2014\/04\/11\/integration-in-berlin-research-for-a-desolate-landscape\/\">critical integration debate<\/a>. Whether or not they learn German or German constitutional law seems to matter little to the politicians and journalists fueling the heavily institutionalized, assimilating discourse. I have yet to meet an artist who has been pressured by the authorities to &#8216;integrate&#8217; him or herself, as is the case with members of different social and economic groups.<\/p>\n<p>This semi-privileged position has its benefits: Berlin&#8217;s creatives are often able to ask critical questions of society without being publicly rebuked, far enough from local history to recognize nuance and apply cultural critique in a non-threatening fashion.<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/soli_photo-8.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-2684 size-large\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/soli_photo-8.jpg?w=640\" alt=\"Jews Poland Klezmer\" width=\"640\" height=\"426\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/soli_photo-8.jpg 700w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/soli_photo-8-300x200.jpg 300w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/soli_photo-8-650x433.jpg 650w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/a><\/p>\n<p>An example of such an artist is an old friend <a href=\"http:\/\/www.solimanlawrence.com\/\">Soliman Lawrence<\/a>. Soli has been photographing the memorialization of Jewish culture in Poland for years, following the tracks of a new form of engagement with the past, as enacted by a more recent generation of Poles. His collection of work is titled &#8220;<a href=\"http:\/\/www.solimanlawrence.com\/unquietplacesphoto.html\">For those whose faith has been broken<\/a>&#8220;. They do so, as Soliman&#8217;s stories and their pictures explain, through ritual, one example of which is <a href=\"http:\/\/en.wikipedia.org\/wiki\/Klezmer\">Klezmer<\/a> music. The fascinating part of this story: there are few Jews to speak of in Poland.<\/p>\n<p>Beyond a revived Klezmer tradition, Soliman photographs reconstructed synagogues, Jewish-themed festivals, hand-made figurines, the maintenance of Jewish cemeteries &#8211; all weaving a tale of things past, now re-born as an ode to matzo ball soup or rabbinical characters.<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/photo-11.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-2681 size-large\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/photo-11.jpg?w=640\" alt=\"Jews Poland\" width=\"640\" height=\"423\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/photo-11.jpg 700w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/photo-11-300x198.jpg 300w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/photo-11-650x429.jpg 650w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/a><\/p>\n<p>Soliman is not Jewish, though his choice of topic likely gets many thinking that personal biography must inform the interest. I met with Soliman at a little cafe in Neukölln to talk art, history, and memory. Parallels between German memorialization of Jewish culture in Berlin and that which is happening in Poland were not at the tip of his tongue; these parallels were on the tip of mine, however.<\/p>\n<p>Soliman is American by passport, has been a Berlin resident for more than 8 years, making the nationality question a bit tricky. He studied philosophy in the United States, stems originally from the Northern part of Florida, and has a contemplative way about him &#8211; he seems to move slowly, take things in and digest them before forming an opinion.<\/p>\n<p>His artistic career began with a camera, has now evolved into a sort of philosophical exploration of what it means to remember. <em>Memory is at the center of my work<\/em>, he tells me, <em>how people remember after something has passed, how they remember together<\/em>. He is interested in the idea of <em><a href=\"http:\/\/www.postmemory.net\/\">post-memory<\/a>, the ways in which memory stays alive without the original witnesses<\/em>. Photography serves a crucial purpose, documentation allowing for connection.<\/p>\n<p>Soliman first started making trips to Poland in 2006, visiting the growing Klezmer festivals in places like Krakaw. <em>Here is the biggest and best festival in Poland<\/em>, he tells me. I imagine VW buses jammed full with young, alternative Poles, spending warm nights outdoors, not for the beat of electronic sounds but for renditions of clarinet and fiddle. Actually, <em>it is quite mixed<\/em>, he tells me: young\/old, hip\/not.<\/p>\n<p><em>When I first showed up in Krakaw, I was taking pictures of everything. I assumed a lot of the stuff I was photographing had something to do with Antisemitism &#8211; graffiti on the walls somehow looked antisemitic to me, these little tiles in the main square with five-pointed stars<\/em>, <em>for example<\/em>, he says with a laugh. <em>Then I realized that these stars were actually six-pointed, so <\/em>not <em>necessarily<\/em> <em>antisemitic<\/em>. <em>Very often, one finds what one searches for<\/em>, I add. This is even more true for a photographer, able to capture and catalog what may be happenstance occurrence, curating images into some sort of narrative about a people or place.<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/soli_photo-6.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-2682 size-large\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/soli_photo-6.jpg?w=640\" alt=\"Jews Poland Klezmer\" width=\"640\" height=\"426\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/soli_photo-6.jpg 700w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/soli_photo-6-300x200.jpg 300w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/soli_photo-6-650x433.jpg 650w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/a><\/p>\n<p>That doesn&#8217;t mean that Antisemitism isn&#8217;t present in Polish society, however: <em>it&#8217;s complicated<\/em>, he says. An interview with Soliman on Jewish memorial culture in Poland appeared in 2012 in <em>die<\/em> <i>Zeit Online <\/i>with the headline: &#8220;<em>Wie Nicht-Juden die jüdische Kultur Polens wiederbeleben\/<\/em> &#8220;<a href=\"http:\/\/www.zeit.de\/video\/2012-12\/2032360755001\/holocaust-wie-nicht-juden-die-juedische-kultur-polens-wiederbeleben\">How Non-Jews Are Resurrecting Poland&#8217;s Jewish Culture<\/a>&#8220;. I recall watching the interview then, having heard of the beginnings of his Polish adventures back in 2010, when Soli and I first met, and being struck by the oddity of it all, the sense of a manufactured experience to take the place of an entire culture now lost. And yet, it was impossible not to find parallels with the city we both share, I felt: the way in which memory of Jewish culture in Berlin is fractured between recreations of the diaspora experience, a come-back Jewish culture in Germany, and a newer wave of young Israelis.<\/p>\n<p>Soli has given quite a number of interviews in Germany since his project first began to receive attention. A <a href=\"http:\/\/juedische-woche-dresden.de\/veranstaltung-2013\/items\/108.html\">recent exhibition of his work in Dresden<\/a> put him into more contact with the German media. <em>So, did any of these journalists ask about your thoughts on Jewish memorialization in Germany, in Berlin, or on any similarities between Poland and Germany?<\/em>, I ask. At first, he doesn&#8217;t understand my question, seems a bit perplexed. Then, <em>No<\/em>,<em> in fact, no one even got close to formulating that question. Interesting that you bring that up. <\/em><\/p>\n<p>Jewish culture in Berlin is diffuse, hard to put a finger on, as &#8211; with Jews everywhere &#8211; there is no one way to be Jewish and certainly no one way to be Jewish in Berlin. A memorial culture is also difficult to construct, when Jews are in fact present. To boot, there is no <em>one<\/em> way to memorialize the Holocaust and the thriving Jewish culture in Germany that preceded it. At least no one way that would satisfy the diverse groups who were affected by the genocide. In Poland, very little has happened at an institutional, top-down level. And so revivals of classic Ashkenazi traditions like Klezmer have been a means of memorializing a lost sector of Polish life, many years after its musicians were made to disappear.<\/p>\n<p><em>At my first Klezmer festival, I didn&#8217;t really know what to do with myself. People were dancing, it was celebratory, there was this feeling of community<\/em>, he says. He was a bit stand-offish, not understanding why active participation was required. <em>This is the ritual<\/em>, he explains, <em>it is through such a collective ritual that some form of memory is reconstructed and created for the next generation.<\/em> <em>Many of these young people probably have no real connection to contemporary Jewish people<\/em>, he adds,<em> but this type of memory doesn&#8217;t require personal connection, rather an attachment to space and a desire to make a place &#8211; a memorial &#8211; out of it.<\/em><\/p>\n<p>In Berlin, there is a strong attention to memorial sites or objects &#8211; the <a href=\"http:\/\/www.stolpersteine-berlin.de\/en\/stolpersteine\"><em>Stolpersteine<\/em><\/a>, <a href=\"http:\/\/www.holocaust-mahnmal.de\/en\"><em>Memorial to the Murdered Jews of Europe<\/em><\/a>, <a href=\"http:\/\/www.slowtravelberlin.com\/touching-berlins-ghosts\/\"><em>Bayerisches Viertel<\/em><\/a>, to name a few. These are spaces that are visited and even organized by many but are perhaps not as interactive or collective as a Klezmer ritual. One might simply pass by its insignia, whereas Klezmer is somehow a more active process, Soli explains.<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/soli_photo-9.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-2685 size-large\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/soli_photo-9.jpg?w=640\" alt=\"Jews Poland Klezmer\" width=\"640\" height=\"426\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/soli_photo-9.jpg 700w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/soli_photo-9-300x199.jpg 300w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/soli_photo-9-650x432.jpg 650w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/a><\/p>\n<p><em>But are these Klezmer festivals in Poland really about remembering and mourning the Holocaust? <\/em>I ask. <em>Yes, it is about that but not only about that.<\/em> <em>It is about thinking about the Jews that were once here, by people who were too young to have had the chance<\/em>.<\/p>\n<p>There is a tendency<em> <\/em>in memorializing activities to focus on objects and their stories; materiality is desired, physical connection reconstructed. The Holocaust documentation and education center where I used to work curated a collection called &#8220;<a href=\"http:\/\/www.wsherc.org\/museum\/everyday-objects\">Everyday Objects<\/a>&#8220;, the National Holocaust Memorial Museum (USHMM) releases <a href=\"http:\/\/www.ushmm.org\/information\/exhibitions\/curators-corner\">weekly stories online from its archival vault of objects<\/a>, and even the recent <a href=\"http:\/\/www.newyorker.com\/online\/blogs\/sportingscene\/2014\/04\/memory-objects-commemorating-the-boston-marathon-bombings.html?utm_source=dlvr.it&amp;utm_medium=twitter\">Boston Marathon bombings are being actively commemorated through the collection of ordinary things<\/a>.<\/p>\n<p><em>When talking with journalists, they just don&#8217;t really understand why Klezmer music is so popular in Poland, <\/em>Soli comments, as if to emphasize the stark differences between the German memory process and that of the Poland he knows:<em> Memory is expressed differently across space.<\/em> <em>My work is about these different memory ways, memory forms. <\/em><\/p>\n<p>Surprising to many, Berlin is home to a fair number of Jews, and not just returned German Jews or those that fled from the former Soviet Union, but Israeli Jews, secular Israelis, secular Diaspora Jews from Argentina etc. &#8211; colliding in one city, not necessarily finding community among one another, because why should they? To make the argument, however, that perhaps things aren&#8217;t as different as they seem, I add that one does see a sort of stereotypical Jewish culture in Berlin, from the <a href=\"http:\/\/www.exberliner.com\/locations\/luigi-zuckermann-deli\/\">classic deli<\/a><span style=\"text-decoration: underline;\"> <\/span>serving pastrami sandwiches to the local bagel shop. Both places in mind are not run by anyone of Jewish heritage, catering to a historic Jewish culture, perhaps even to New York Jewry rather than Berlin. This is not to say that there are no Jewish delis or bagel shops in Berlin that are owned by Jews. <em>But might the more theatrical recreations be a form of memorial culture, similar to Klezmer festivals?<\/em> I ask. <em>Maybe<\/em>, he says, <em>but I know a  few Israelis, and they don&#8217;t necessarily eat bagels. They go to this one shop on <\/em>Sonnenallee<em> where they can get hummus served warm, like back home in Israel<\/em>.<\/p>\n<p>The varied layers of Jewish culture, identity, and memory in the Berlin landscape prevent one from making any static comparison to the situation in Poland, it seems &#8211; a place with very few Jews to speak of and a history wrought with a non-institutionalized form of memory, at least until recently. The Israeli and general Jewish presence in Berlin further complicates a comparison between the memory culture of Poland and that of Berlin in a very real sense. To be the authors of a tradition that re-appropriates Jewish tradition means being responsible for potential misappropriation. In Poland, I doubt there are too many active members of the Jewish community who would heavily criticize the rebirth of Klezmer in this form. <em>There aren&#8217;t<\/em>, Soli says.<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/soli_photo-7.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-2683 size-large\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/soli_photo-7.jpg?w=640\" alt=\"Jews Poland Klezmer\" width=\"640\" height=\"426\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/soli_photo-7.jpg 700w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/soli_photo-7-300x200.jpg 300w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/05\/soli_photo-7-650x433.jpg 650w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/a><\/p>\n<p>If he feels strange about researching this issue as an American artist without Jewish descent &#8211; <em>No<\/em>. The Holocaust is a large part of how Americans understand Germany, I add, in order validate his work from a place of personal opinion. The past was certainly a key factor in my own interest in contemporary German politics and society, as my <a href=\"http:\/\/collidoscopeberlin.local\/2013\/08\/25\/rave-why-remembering-the-holocaust-is-good-for-immigrants\/\">article on Sachsenhausen<\/a> demonstrates.<\/p>\n<p>The question is, if such a connection between a bleak past and curious future can be made, productively, and with much room for nuance and reflection. Soliman Lawrence&#8217;s work allows for just that. Like other artists, he is able to describe memory ways as they are occurring, not overtly criticizing but allowing others to draw their own conclusions or parallels.<\/p>\n<p>We all remember differently. The most important thing is simply to remember.<\/p>\n<p><em>&#8211; By <strong>Kelly Miller<\/strong><\/em><\/p>\n<p>Jewish identity in Berlin, Jews in Germany, Israelis in Berlin: there is no shortage of debate, public presence, or diversity. Here a recent <a href=\"http:\/\/www.newyorker.com\/online\/blogs\/culture\/2014\/05\/so-long-israel-hello-berlin.html\">article from <em>The New Yorker<\/em><\/a> on this topic and a few articles from us, written from the most varied of positions:<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/2013\/08\/25\/rave-why-remembering-the-holocaust-is-good-for-immigrants\/\">Why Remembering the Holocaust is Good for Immigrants<\/a> &#8211; integration policy and a visit to Sachsenhausen concentration camp<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/2013\/05\/07\/rant-or-rave-jew-in-a-box\/\">Rant or Rave? Jew in a Box<\/a> &#8211; a controversial exhibit at the Berlin Jewish Museum<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/2013\/10\/18\/interview-tv-the-treasury-minister-and-third-culture-kids\/\">Interview: TV, the Treasury Minister, and Third Culture Kids<\/a> &#8211; Israeli in Berlin<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/2014\/03\/07\/interview-three-dimensions-of-integration\/\">Interview: Three Dimensions of Integration<\/a> &#8211; Jewish-American artist in Berlin<\/p>\n<p>Last but not least, a few links for finding that Jewish deli or that Israeli hummus: <a href=\"http:\/\/www.berlinfo.com\/Lifetime\/Shopping\/food\/jewish\/, http:\/\/forward.com\/articles\/165718\/berlins-jewish-comeback\/?p=al\">Berlins Jewish Comeback<\/a>, <a href=\"\/\/www.hagalil.com\/deutschland\/berlin\/gemeinde\/kosher.htm\">Hagalil<\/a>, <a href=\"http:\/\/www.jewish-berlin.com\/kosher.php\">Jewish-Berlin<\/a>, <a href=\"http:\/\/www.berlinjewish.com\/tips-for-your-berlin-vacation\">Jewish in Berlin<\/a>, <a href=\"http:\/\/www.exberliner.com\/food\/land-of-the-lox-can-you-get-deli-food-in-berlin\/\">ExBerliner deli food list<\/a>.<\/p>\n<p><em>All images were graciously provided by Soliman Lawrence as part of the series &#8220;<a href=\"http:\/\/www.solimanlawrence.com\/unquietplacesphoto.html\">For those whose faith has been broken<\/a>&#8220;. To see some of Soliman&#8217;s newer projects, check out his homepage. <\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>International artists in Berlin occupy a semi-privileged position, able to ask critical questions of society without being publicly rebuked. An example of such an artist is Soliman Lawrence. Soli has been photographing the memorialization of Jewish culture in Poland for years, following the tracks of a new form of engagement with the past, as enacted by a more recent generation of Poles. In contrast to Poland, Germany now has its fair share of Jews. What might this mean for memory and its rituals?&#8230;<\/p>\n","protected":false},"author":3,"featured_media":2684,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[334,335,342,326],"tags":[327,322,389,337,416,417],"_links":{"self":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/2468"}],"collection":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/comments?post=2468"}],"version-history":[{"count":4,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/2468\/revisions"}],"predecessor-version":[{"id":3516,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/2468\/revisions\/3516"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media\/2684"}],"wp:attachment":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media?parent=2468"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/categories?post=2468"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/tags?post=2468"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}