{"id":2873,"date":"2014-07-28T11:43:07","date_gmt":"2014-07-28T09:43:07","guid":{"rendered":"http:\/\/collidoscopeberlin.local\/?p=2873"},"modified":"2020-12-15T14:15:02","modified_gmt":"2020-12-15T14:15:02","slug":"world-cup-fever-how-malleable-is-german-identity","status":"publish","type":"post","link":"http:\/\/collidoscopeberlin.local\/2014\/07\/28\/world-cup-fever-how-malleable-is-german-identity\/","title":{"rendered":"World Cup Fever: How malleable is German identity?"},"content":{"rendered":"<p>In 2006 Germany hosted the World Cup; it also organized a social-marketing campaign for the sole purpose of revamping and re-solidifying patriotism. These things, i.e. national pride, rarely happen organically, particularly for countries with strong regional identities and histories of division. The goal of the campaign: the encouragement of colors-wearing, flag-toting, &#8216;Schland&#8217;-cheering citizens of the federal republic. One image made its way through German newspapers and magazines during this novel World Cup fever, representing what was now allowed, what could again be said without glancing over one&#8217;s shoulder &#8211; a 15-year old girl, <a href=\"http:\/\/www.spiegel.de\/spiegel\/print\/index-2014-29.html\">Monique Bienge<\/a>, waving a scarf on which the German national anthem is printed, as pictured below.<\/p>\n<p><a href=\"http:\/\/www.spiegel.de\/spiegel\/print\/d-47282143.html\"><img loading=\"lazy\" class=\"aligncenter wp-image-2874 size-full\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/07\/die-deutschland-party.jpg\" alt=\"Germany World Cup\" width=\"454\" height=\"599\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/07\/die-deutschland-party.jpg 454w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/07\/die-deutschland-party-227x300.jpg 227w\" sizes=\"(max-width: 454px) 100vw, 454px\" \/><\/a><\/p>\n<p>The text on Monique&#8217;s scarf reads:<\/p>\n<p><em>Unity and justice and freedom<\/em><br \/>\n<em> for the German fatherland!<\/em><br \/>\n<em> To that let us aspire<\/em><br \/>\n<em> In a spirit of fraternity,<\/em><br \/>\n<em> With heart and soul.<\/em><\/p>\n<p>So-called football nationalism is not limited to one time of the year (or to every four years, for that matter), however. Its colors bleed into the surrounding shapes of civic life, exerting influence and changing norms with each successive step toward normalcy. The iconic image pictured above articulates Germany&#8217;s re-entrance through the gates of national pride &#8211; a process that began <em>en force <\/em>in 2006 and culminates today with the German national team&#8217;s WC victory.<\/p>\n<p>But back when the gates were still swinging closed, often in classrooms or at the dinner table of <a href=\"http:\/\/de.wikipedia.org\/wiki\/68er-Bewegung\">68er<\/a> grandparents, German politicians didn&#8217;t dare proclaim the type of national pride other countries are famous for. The American political landscape I know<em> requires<\/em> a language of exceptionalism*, as even <a href=\"http:\/\/www.youtube.com\/watch?v=UK7JEYqIfw4\">President Obama&#8217;s recent speech at the UN General Assembly<\/a> demonstrates. In stark contrast, a <a href=\"http:\/\/www.spiegel.de\/politik\/deutschland\/muegelner-buergermeister-ich-bin-stolz-deutscher-zu-sein-a-502950.html\">mayor in Saxony in 2007<\/a> said he was &#8216;proud to be German&#8217;, and public rebukes followed (in part due to accusations of radical-right leanings); the jury was still in session.<\/p>\n<p><strong>This year things were a bit different.<\/strong><\/p>\n<p>After the German national team took home the trophy, standing before Berlin&#8217;s Brandenburg Gate with faces toward the historic German <em>Siegessäule<\/em> or &#8216;pillar of victory&#8217;,<em> <\/em>German flags did not disappear, did not crawl back into the hole from whence they had come. Little old ladies with bags of flowers and desserts kept their colored armbands tightly on the wrist; pubescent school kids kept wearing jerseys to school, in many cases looking a little underwashed and a little over-hormoned.<\/p>\n<p>And it all seemed so normal, at least for some of us. And yet, as <a href=\"http:\/\/www.zeit.de\/kultur\/2014-07\/schweinsteiger-blutkrieger-dfb-medienkritik\">an article in <em>die Zeit<\/em><\/a> (a German weekly) pointed out, this was again anything but an organic process: &#8220;The German Football Association managed to become a synonym for Germany&#8221;, explained in part by what the author called &#8217;embedded journalism&#8217; of a different type, AKA German media sources working closely to manufacture a patriotic relationship to the German soccer team &#8211; something the association (DFB) does not vehemently deny.<\/p>\n<p>But even if many citizens and residents of Germany were convinced of the linkage between national pride and a football win, latent critique still found its way into the conversation, particularly in response to the team&#8217;s <a href=\"http:\/\/youtu.be\/bg6ZFv63URE\">controversial parody<\/a> of the defeated Argentinians.<\/p>\n<p><em>Die taz<\/em> (a German daily) <a href=\"http:\/\/taz.de\/Pro-und-Contra-Gauchogate\/!142556\/\">debated the potential controversy<\/a>; even a <a href=\"http:\/\/taz.de\/Nachlese-zur-Fussball-WM\/!142947\/\">guest post <\/a>from someone associated with the team asked, <em>if we are allowed to celebrate, how loud, how long, and who is included?<\/em> <em>Der Spiegel<\/em> (a tad more conservative national magazine) went after a similar though more general question &#8211; <em>who are we Germans again<\/em>? With a fully-veiled woman, a <em>Pfand<\/em>-schlepping chap, a working mother, all cloaked in German colors, the magazine responded: &#8216;We Germans&#8217;<em>, <\/em>as<em> <\/em>the cover photo and its video are called, are all a little different.<\/p>\n<p><a href=\"http:\/\/www.spiegel.de\/images\/image-723794-magazincover300-dmug.gif\" rel=\"http:\/\/www.spiegel.de\/spiegel\/print\/index-2014-29.html\"><img loading=\"lazy\" class=\"aligncenter\" src=\"http:\/\/www.spiegel.de\/images\/image-723794-magazincover300-dmug.gif\" alt=\"Der Spiegel World Cup\" width=\"300\" height=\"396\" \/><\/a><\/p>\n<p>In other countries, patriotic displays would likely not be paired with an existential crisis. But this is Germany. As the above extract from the German national anthem mentions, a fatherland is at stake here &#8211; one that, at the time of the anthem&#8217;s composition, did not exist.<\/p>\n<p>German-speaking public officials and intellectuals debated the question of identity and belonging during the years leading up to the creation of the federal conglomeration of German states (out of the former Holy Roman Empire and environs). And in 1871, (mostly) peasants were absorbed into a territorial construction more or less controlled by Prussia (a state no longer in existence), all based on inklings of a so-called <a href=\"http:\/\/en.wikipedia.org\/wiki\/Pan-Germanism\">Pan-Germanism<\/a>. In other words, <em>whose <\/em>&#8216;fatherland&#8217; we are really talking about depends not only on who you ask, but also on when this question is and has been posed in the past.<\/p>\n<p><strong>But what might this mean for the public exercise of patriotism?<\/strong><\/p>\n<p>The historically-rooted &#8216;German question&#8217; &#8211; i.e. who are the Germans? &#8211; has yet to be completely solved. This is the point. How could it be? Countries, their populations, their mandates, their political philosophies of law and justice, even their borders, are constantly changing.<\/p>\n<p><strong>As <em>Der Spiegel&#8217;s<\/em> &#8220;We Germans&#8221; cover demonstrates, the WC victory might be an opportunity to collectively re-work this changing German identity, while it is still hot and malleable.<\/strong><\/p>\n<p>For the outsider, all this hullabaloo in the face of three differently colored stripes might seem exaggerated, even just written off as a sign of unresolved historical traumata. But from a philosophical perspective, it is indeed productive to acknowledge all that patriotism implies, i.e. what and whom it excludes. Such a topic is ever-relevant to the productive identity project that might emerge from this World Cup victory&#8230; with the potential to re-create boundaries of belonging for the better.<\/p>\n<p>The cacophony of voices relating to Germanness and all that it encompasses has often been frustrating for German politicians, particularly in relation to defining citizenship laws. But rallies in the streets and public displays of &#8216;belonging to the German club&#8217; have somehow put these oft-exclusionary discussions on hold for a minute, giving journalists the chance to <a href=\"http:\/\/taz.de\/WM-und-Integration-in-Berlin\/!142407\/\">write about on-the-ground cohesion <\/a>or harmony in a country that often fosters a language of <a href=\"http:\/\/www.spiegel.tv\/#\/filme\/duisburg-marxloh\/\">ghettoization<\/a>.<\/p>\n<div id=\"attachment_2888\" style=\"width: 650px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/collidoscopeberlin.files.wordpress.com\/2014\/07\/wm-berlin.jpg\"><img aria-describedby=\"caption-attachment-2888\" loading=\"lazy\" class=\"size-large wp-image-2888\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/07\/wm-berlin.jpg?w=640\" alt=\"Photo by Juri Gottschau\" width=\"640\" height=\"401\" \/><\/a><p id=\"caption-attachment-2888\" class=\"wp-caption-text\">Photo by <a href=\"http:\/\/www.jurigottschau.com\/\">Juri Gottschau<\/a><\/p><\/div>\n<p>That said, after the streets have cleared and the flags have been taken down, <a href=\"http:\/\/www.tagesspiegel.de\/meinung\/deutschland-ist-weltmeister-wm-traum-wm-trauma\/10207938.html\"><em>where does this leave the many immigrants or non-traditional members of German society<\/em>?<\/a> asked a columnist with immigration background, recently. For patriotism, like nationalism, thrives on exclusion. That is to say, a group is only a group if it has the capacity to actively determine who belongs and who does not. In essence, this is the definition of the modern state. Part of the state&#8217;s mandate is the ability to exercise force (as opposed to violence, according to Hannah Arendt), in order to maintain these boundaries, something rarely questioned in public discourse or by political constituencies.<\/p>\n<p>These boundaries are not a given, however: they result from and are constantly reproduced in political processes,  enshrined not only in law but in everyday institutions, ideologies, and practices of the outsiders vs. the insiders. This means that they can be changed.<\/p>\n<p><strong>In the end, this new German patriotism is only as good as the boundaries it is ready and able to redefine. An act of flowing colors and neighbor-to-neighbor high-fives may have started a new understanding of who is allowed into the club, but policies and institutions need to take it one step further. Otherwise, patriotism is just as good as nationalism &#8211; a political project and instrument of the state with the purpose of coercing national conscription, labor-market participation, and civic legitimacy by way of <em>exceptionalism<\/em>.<\/strong><\/p>\n<p>In the type of inclusive global society many of us would love to build, there is no room for exceptionalism.<\/p>\n<p>All big words and ideas aside, patriotism might have the chance to be democratic and inclusive or it might become dangerously exclusive. As I have witnessed in my home country of the United States, this often depends on who sets the governmental agenda but also who shapes discussions as to what types of restrictions are legitimate, particularly in regards to labor-market and immigration policies.<\/p>\n<p>But it doesn&#8217;t have to be so top-down or even so economically-driven. We can decide who belongs to our club, and maybe, in an ideal world, politicians will respond. In my opinion, this should be the German World Cup take-away.<\/p>\n<p><em>&#8211; By <strong>Kelly Miller<\/strong><\/em><\/p>\n<p>*The phenomenon of national exceptionalism as a political value and even as a &#8216;moral quest&#8217; is demonstrated best by the American political right and the movement to shame political leaders or public opposition who <em>do not<\/em> believe in the superior story, governmental system, and social values of the United States. Newt Gingrich&#8217;s propaganda-documentary <a href=\"http:\/\/youtu.be\/oQsCW1hbOGw\">A City Upon a Hill<\/a> is case-in-point; Ron Paul&#8217;s (of the far-right American Libertarian Party) <a href=\"http:\/\/www.youtube.com\/watch?v=0BOrM6j1-2s\">defense of his own views of &#8216;moderate exceptionalism&#8217;<\/a> to conservative critiques is another.<\/p>\n<p><em>For more on my (and our) philosophy regarding borders and belonging, read the <a href=\"http:\/\/collidoscopeberlin.local\/about\/a-manifesto\/\">Collidoscope Manifesto<\/a> on cities, difference, and building community.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Germany&#8217;s World Cup victory has unleashed a new wave of patriotism, as well as a new identity crisis. This patriotism might only be as good as the boundaries it is ready and able to redefine. An act of flowing colors and neighbor-to-neighbor high-fives may have started a new understanding of who is allowed into the club, but policies and institutions need to take it one step further. Otherwise, patriotism is just as good as nationalism, which rules by way of exceptionalism. In the type of inclusive global society many of us would love to build, there is no room for exceptionalism&#8230;<\/p>\n","protected":false},"author":3,"featured_media":2874,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"image","meta":[],"categories":[334,324,423,330],"tags":[357,322,401,365,419,420],"_links":{"self":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/2873"}],"collection":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/comments?post=2873"}],"version-history":[{"count":2,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/2873\/revisions"}],"predecessor-version":[{"id":3295,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/2873\/revisions\/3295"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media\/2874"}],"wp:attachment":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media?parent=2873"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/categories?post=2873"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/tags?post=2873"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}