{"id":3278,"date":"2014-09-29T15:22:34","date_gmt":"2014-09-29T15:22:34","guid":{"rendered":"http:\/\/collidoscopeberlin.local\/?p=3278"},"modified":"2020-12-15T14:15:02","modified_gmt":"2020-12-15T14:15:02","slug":"beyond-berlin-london-and-other-transplants","status":"publish","type":"post","link":"http:\/\/collidoscopeberlin.local\/2014\/09\/29\/beyond-berlin-london-and-other-transplants\/","title":{"rendered":"Beyond Berlin: London and other transplants"},"content":{"rendered":"<p>This past week, I visited my good friend D who, like me, is an American transplant*. We have similar trajectories and political ponderings, though his roots lie far from mine in the American Deep South (here’s a <a href=\"http:\/\/www.orionmagazine.org\/index.php\/place_where_you_live\/view\/chunky_mississippi_7753\/\">beautiful piece<\/a> he wrote about his home in Mississippi). D now lives in East London, where the corner store owner greets you in an upbeat banter and the sign to a ‘Carolina Fried Chicken’ joint dances in the light from the neighboring gastropub. Multicultural, maybe. But London’s multiculturalism has a few faces and facades. And, in the end, it’s the people that matter more than the cultural installation.<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/img_1031-e1413145767969.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-3351 size-full\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/img_1031-e1413145767969.jpg\" alt=\"img_1031-e1413145767969\" width=\"640\" height=\"426\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/img_1031-e1413145767969.jpg 640w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/img_1031-e1413145767969-300x199.jpg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/a><\/p>\n<p>My first night in London, over pints at a very hip and haptic microbrewery – the tables grainy and splitting with moisture – D and I discuss our common struggles: We chat about how so-called experiences ‘abroad’ are, in the end, defined by labor market restrictions and the particular brand of our passport. Three years ago I would have insisted that these things are fluid. But even with a class degree from a class English university, a work allowance is hard to come by if not impossible in an academic job market already squeezed by its nationals, he shares. I can only nod, my plunge into the newest Berlin job search looming at the edge of my half-empty pint.<\/p>\n<p>Berlin, like London, is full of transplants, both temporary and permanent. Why so many? For the case of my friend D and me, why did we, in particular, take these leaps? Why do so many of our generation (and even those generations before us) move to cities in countries we have no <i>de facto<\/i> right to be in? Across the ocean, <i>jus soli<\/i>, <i>jus sanguinus<\/i>, <i>jus<\/i> whatever does, indeed, determine much of what is possible.<\/p>\n<p>The U.K, though London, in particular, invites dreams and dreamers. Multiculturalism results, in part, from the diversity of all those who believe in possibility; immigrants churn up new identities and make places we feel right to inhabit. In the case of Americans in London, maybe it’s the common language, the similar sarcastic humor, or the attachment to butter-heavy things like pie and cookies, but it just makes sense to come here.<\/p>\n<p>In D’s apartment, a short assemblage of brick and concrete in the <a href=\"http:\/\/en.wikipedia.org\/wiki\/London_Borough_of_Hackney\">Hackney neighborhood<\/a>, I meet a few other fellow Americans. In many words, we all speak of the hurdles one must leap (in stride) for the right to not only remain but to earn an income at that, to really participate in a place one might co-construct but for which legal rights are lacking. One of them, a recent graduate of the London School of Economics, is tirelessly working to bend a clause or make a rule that will allow him to stay. There is a sense of marathon-running in the air, trying and trying until you can’t try anymore. Particularly palpable in a generation used to succeeding at most things, or told it is possible anyway.<\/p>\n<p>But sometimes, it just doesn’t work out, at least temporarily, and many of those who come have to return to the places they left behind. But D seems optimistic.<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/dylan_3.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-3350 size-large\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/dylan_3-464x650.jpg\" alt=\"dylan_3\" width=\"464\" height=\"650\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/dylan_3.jpg 464w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/dylan_3-214x300.jpg 214w\" sizes=\"(max-width: 464px) 100vw, 464px\" \/><\/a><\/p>\n<p>This matters because cities like London and Berlin actively foster the transplant spirit, but this doesn’t mean that these places work to sustain it. According to recent research <a href=\"http:\/\/books.google.de\/books?id=Cy7FAgAAQBAJ&amp;pg=PR2&amp;lpg=PR2&amp;dq=%22migrants+or+expatriates+americans+in+europe%22&amp;source=bl&amp;ots=bX6_r-fwO2&amp;sig=4Si_8b_0M8yuiU9Ti6hBkJ_Ijs8&amp;hl=de&amp;sa=X&amp;ei=M8IqVJW1IsbWPZzygOAN&amp;ved=0CEYQ6AEwBA#v=onepage&amp;q&amp;f=false\">on so-called American expatriates in Europe<\/a>, many transplants struggle for years at poorly paid jobs that are taken just to remain in the country. In Berlin, nearly half are underemployed and another third report contract-to-contract work (hustling, in other words). And yet, despite difficulties, many stay, which may be part financial, the costs of rehabilitating a life somewhere else, for example, and part mythical, i.e. what it means to constantly imagine future potential, then find it too difficult to forgo what might have been.<\/p>\n<p>In any case, staying has a lot to do with the appearance of things. For how much of the transplant culture results from what one sees or experiences upon arriving, regardless of the actual rules of the game, even in spite of real barriers to inclusion? Put simply, if I see other Americans making it, or just a plethora of other nationalities making it, is it wrong to think I’ll make it?<\/p>\n<p>Of course, the particular brand of passport produces a variety of experiences, but very few of us have a free-pass (excluding what D jokingly refers to as ‘fake Americans’ in London who legally remain in the country under an inherited European passport). Now, sitting in D’s kitchen with a liter of freshly brewed coffee (not tea), he tells me another story, one of a good friend’s predicament – an EU citizen, married to a Mexican national. In short, the immigration authorities of the U.K. have decided that the couple fails to meet requirements for residency in London, he tells me. Mexico is a country not seen favorably for transplantation; a hierarchy of acceptable migrants certainly does exist. But this all feels strangely hypothetical – this game of planning a life beyond borders, making moves and readying oneself for the counter. It is a lesson in rectifying a roster of rules with a vibrant diversity suggestive of more flexibility, more fluidity, than might be the case.<\/p>\n<p>We leave the apartment and its conversation for a walk. Outside, it’s humid but pleasant, and the streets of D’s neighborhood are bursting with an eclecticism even beyond what the NY Times recently featured in ‘<a href=\"http:\/\/www.nytimes.com\/2012\/04\/29\/travel\/36-hours-in-east-london.html\">36 hours in East London<\/a>‘ (as if the region needed its own holiday, apart from the financial men and women in suits of central London or the manicured streets of the West). Here, social housing projects tower above quaint town homes, neighbors trimming their rose bushes, bass piling out of a high window onto a long set of shears. Just down the road, one of London’s most bubbling food bazaars – a foodie’s scene of cultural consumption – is in full swing. Broadway Market: where German sausages, and meat pies, and lox bagels, and Persian kebab, and samosas, and ramen-to-go find frequent (young) patrons. We both delight in the anything-but-discordant multilingualism this variety yields.<\/p>\n<p>In a pod of food carts just blocks from the market’s main drag, I find the best burrito I’ve had outside of the Western United States – a man with an air of L.A. dishing up marinated legumes, sauces streaming out of all sides of the tortilla like a blessing. A neighboring kiosk serves up what they call Filipino wraps (pork belly, assorted greens, tangy sauce), D’s favorite. As I walk to peruse other flavors, D shares his visa predicament with the owner of the wraps, explaining that this sandwich will be his last after a year of patronage. The owner offers to sponsor his visa, chuckling but serious, D tells me. Maybe he should take him up on his offer we joke, meaning it. D smiles.<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/pork-belly.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-3349\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/pork-belly-488x650.jpg\" alt=\"pork-belly\" width=\"400\" height=\"532\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/pork-belly-488x650.jpg 488w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/pork-belly-225x300.jpg 225w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/pork-belly.jpg 489w\" sizes=\"(max-width: 400px) 100vw, 400px\" \/><\/a><\/p>\n<p>It’s easy to feel welcomed here.<\/p>\n<p>Far away from East London, I find myself in the kitchen of a German transplant on the ground floor of an elderly but charming home in a neighborhood near Kensington.  From my luggage I unload mustard I’ve carted across the channel, tubes I was almost not allowed to take onto the plane. <i>You just can’t find this here<\/i>, my host says, that certain spicy mustard.<\/p>\n<p>Her friends are all from somewhere else, she shares, <i>but the problem with transplants is that they all leave eventually, and then, all of a sudden, you don’t have any friends<\/i>. She is slowly rebuilding the circle, <i>but it’s hard<\/i>, she tells me, <i>when everyone is from somewhere else.<\/i><\/p>\n<p>As we leave the far West neighborhood, its quiet lanes juxtaposed with newer blocks of community housing and industrial outgrowth, we pass an office for remittances – transplants from East Africa sending their earnings back ‘home’. Even here, some people are making it.<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/wp_20140919_001.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-3347 size-full\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/wp_20140919_001.jpg\" alt=\"wp_20140919_001\" width=\"640\" height=\"360\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/wp_20140919_001.jpg 640w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/wp_20140919_001-300x168.jpg 300w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/wp_20140919_001-310x174.jpg 310w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/a><\/p>\n<p>My last day in London, my travel companion and I board a train to Brick Lane, snaking above a meat market, halal lambs hanging like carpets and voices rising up into numbers. Brick Lane, a curated experience of all that London attracts, the object of film, book, and tourism, is the sharpened edge of the city’s sale of eclecticism. It is a blend of curry houses and backdoor sweets shops for tourists and locals alike; it is the contrast between posh chocolatiers and wholesale textile vendors or between grunge coffee houses and chic boutiques. But it is not what is seen here that inspires but what is implied: that this – reproduction of home, community-making in memory – is possible. Even if it always isn’t.<\/p>\n<p>After another burrito, this time seasoned with garam masala, we chat with an artist crafting overt social commentary, something he calls ‘the Prejudice Project’. With a long beard and dark eyes, he has likely faced that which his project targets. His bright smile opens up to pure optimism as we discuss diversity politics, however. But things can be difficult, indeed: In London, it’s not as free as in Berlin, he shares, a place he once inhabited, squatting in Köpenick and composing works that now hang in this design outlet just off Brick Lane. <i>The folks here are different<\/i>, he says, pausing, belonging to a <i>certain type<\/i>. He gives me a postcard, <i>a token to remember our conversation<\/i>: ‘#Paradise’ printed on a white surface, a glimpse of blue sky in the background.<\/p>\n<p>D is moving back to the United States. After a preliminary job search and the weight of a different kind of bureaucracy on his shoulders, it seems like the best thing, for now. As he prepares for his departure to Philadelphia he looks mournful, visiting his favorite food carts and bookshop, the dingy canal with folks living out of boats – the air thick with oil and wet brush – before it all becomes just another place where he once lived. <i>I’d like to come back<\/i>, he says, <i>but then I just walk around and look at all the people here and want to go up and ask ‘like, how do you live here? What do you do?’<\/i> Perhaps, many of them are themselves transplants, just figuring it out as they go, leaving eventually for another place.<\/p>\n<p>It’s hard to say, given the look of things.<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/img_1035.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-3348 size-full\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/img_1035.jpg\" alt=\"img_1035\" width=\"640\" height=\"295\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/img_1035.jpg 640w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/img_1035-300x138.jpg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/a><\/p>\n<p>&#8211; <i>By <strong>Kelly Miller<\/strong><\/i><\/p>\n<p><i>For more background on London as a city of immigration check out this 2013 <\/i> Times<i> <a href=\"http:\/\/www.thetimes.co.uk\/tto\/public\/postcard\/article3757989.ece\">article<\/a>, which provides a concise run-down on the various groups and waves that make up London’s diversity. But even better:<\/i>the Guardian <i>has put together a<\/i><a href=\"http:\/\/www.theguardian.com\/uk-news\/series\/london\"><i> <\/i><i>nifty collection<\/i><\/a><i> <\/i><i>of resources for exploring the many religious, culinary, and all-around cultural traditions that make up the city, although nothing beats exploring it on your own, if time and purse strings allow.<\/i><\/p>\n<p>*I am using this word “transplant” intentionally, avoiding terms such as “expat” or even “immigrant”, as they are often bogged down with allusions to class, privilege, and assumptions about the irrelevance of borders or passports for certain members of the global community. When it comes to migration, the language is tricky but important. It helps to start with words that we feel we truly inhabit or experience, even if imperfectly.<\/p>\n<p>All photos were taken by yours truly.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>This past week, I visited my good friend D who, like me, is an American transplant. D lives in East London, where the corner store owner greets you in an upbeat banter and the sign to a ‘Carolina Fried Chicken’ joint dances in the light from the neighboring gastropub. Multicultural, maybe. But London’s multiculturalism has a few faces and facades. And, in the end, it’s the people that matter more than the cultural installation: So, who is actually &#8216;making&#8217; it here?&#8230;<\/p>\n","protected":false},"author":3,"featured_media":3351,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[341,324,335,343],"tags":[352,428,379],"_links":{"self":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/3278"}],"collection":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/comments?post=3278"}],"version-history":[{"count":5,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/3278\/revisions"}],"predecessor-version":[{"id":3605,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/3278\/revisions\/3605"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media\/3351"}],"wp:attachment":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media?parent=3278"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/categories?post=3278"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/tags?post=3278"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}