{"id":3442,"date":"2014-10-28T10:30:07","date_gmt":"2014-10-28T10:30:07","guid":{"rendered":"http:\/\/collidoscopeberlin.local\/?p=3442"},"modified":"2020-12-15T14:15:02","modified_gmt":"2020-12-15T14:15:02","slug":"beyond-berlin-question-borders","status":"publish","type":"post","link":"http:\/\/collidoscopeberlin.local\/2014\/10\/28\/beyond-berlin-question-borders\/","title":{"rendered":"Beyond Berlin: Scotland and the question of borders"},"content":{"rendered":"<p>Coming off an evening with <a href=\"http:\/\/invisible-borders.com\/\">Invisible Borders<\/a> that was all about transcending boundaries, it was an eye-opening juxtaposition to visit a country that had just explored creating more stagnant borders of their own.<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/2014-10-06-11.58.20-11.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-3507 size-large\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/2014-10-06-11.58.20-11-650x650.jpg\" alt=\"2014-10-06 11.58.20-1\" width=\"650\" height=\"650\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/2014-10-06-11.58.20-11.jpg 650w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/2014-10-06-11.58.20-11-300x300.jpg 300w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/a><\/p>\n<p>This was to be my first trip to Scotland, but as I had visited England and Ireland in the past I wasn&#8217;t expecting much in the way of culture shock. I had heard something about an exotic concoction called <a href=\"http:\/\/en.wikipedia.org\/wiki\/Haggis\">Haggis<\/a>, anticipated equal amounts difficulty and delight navigating the Scottish accent, and was prepared for plaid. Oh, and rain. Lots and lots of rain. So during my short stint in Edinburgh and the Highlands, I was especially interested to delve into what it was the Scots themselves believed distinguished them from the rest of the UK enough to merit separating themselves off with tighter borders. Did it really have anything to do with national identity, the sentiment conjured up by media images of teenagers covered in blue and white paint? Or was it really more for economic reasons, tied to access to finite resources like North Sea Oil?<\/p>\n<p>Scotland&#8217;s recent independence referendum, arising from a sweeping win by the Scottish National Party in the 2011 Parliament elections, was historic but not exceptional. Separatist movements exist all over the world, including the <a href=\"http:\/\/collidoscopeberlin.local\/2014\/03\/30\/interview-the-taxi-driver\/\">people of Kurdistan<\/a> who make up a region of four Middle Eastern countries, Spain&#8217;s economic powerhouse, Catalonia, and Germany&#8217;s conservative southern state, Bavaria. Some may even surprise you &#8211; for example, Venice, where an <a href=\"http:\/\/www.theatlantic.com\/international\/archive\/2014\/03\/europes-latest-secession-movement-venice\/284562\/\">unofficial referendum<\/a> in May of this year showed the vast majority in favor of secession from Italy. Supporters of more active movements around the globe watched closely as the Scots went to the polls this past September 18th, eager to follow suit or fuel their respective campaigns. The results held weight. After 55.3% of Scotland voted &#8220;no&#8221;, Catalonia cancelled their planned referendum, originally set for November 9th of this year.<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/2014-10-05-15.40.09-1.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-3451 size-large\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/2014-10-05-15.40.09-1-650x650.jpg\" alt=\"2014-10-05 15.40.09-1\" width=\"650\" height=\"650\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/2014-10-05-15.40.09-1.jpg 650w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/2014-10-05-15.40.09-1-300x300.jpg 300w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/a><\/p>\n<p>There are over 20 active separatist movements around the world, the majority in Europe and Asia. Of these, about a third are violent*, due primarily to ethnic and religious tensions. While some fight for human rights or religious freedom, others strive for economic power, control over resources, or wealth potential. The Scotland independence debate was rife with discussions about tax distribution, North Sea Oil, currency, and jobs. &#8220;Scotland is a very wealthy country &#8211; let&#8217;s make it feel like it!&#8221; proclaimed the homepage of the official &#8220;Yes Scotland&#8221; campaign. Meanwhile, Turkey&#8217;s Kurds have been engaged in armed struggle against the Turkish government since 1984, resulting in thousands of deaths. It is therefore an impossible and reductionist task to speak of secessionist movements as a homogenous entity. Yet regardless of the nature of the struggle &#8211; political, economic, social, ethnic, violent, peaceful, or a combination of the above &#8211; when one discusses borders, one is inherently embarking on a discussion about community, belonging, and identity.<\/p>\n<p>As links between countries become stronger through migration, technology, economic trade, and political unions, the idea of separating oneself from the &#8220;global community&#8221; can appear unmodern, backward, even futile. &#8220;I voted no,&#8221; my Airbnb host, a documentary filmmaker originally from England, revealed as we strolled to the supermarket together my first night in rainy Edinburgh, &#8220;not because I&#8217;m against independence for the Scots, but because I believe in a borderless world.&#8221;<\/p>\n<p>At the same time, retreating into a stronger sense of place and identity, as our world becomes more globalized, can feel almost like an instinctive reaction. An exercise in protection, preservation, even control. &#8220;It may have worked in the past, but the way the centralized government in London makes decisions for us now does not reflect who we are anymore,&#8221; my Highlands tour guide explained as we stood at the foot of Stirling Castle, &#8220;I just can&#8217;t be proud of a country that isn&#8217;t its own.&#8221;<\/p>\n<p><strong>Which begs the question: how can we embrace the inevitable (and often beneficial) changes that crossing and opening borders may bring, while simultaneously protecting what makes our home(s) &#8220;our own&#8221;?<\/strong><\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/2014-10-05-15.42.39-1.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-3452 size-large\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/2014-10-05-15.42.39-1-650x650.jpg\" alt=\"2014-10-05 15.42.39-1\" width=\"650\" height=\"650\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/2014-10-05-15.42.39-1.jpg 650w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/2014-10-05-15.42.39-1-300x300.jpg 300w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/a><\/p>\n<p>For starters, the concept of a world with more open borders is conceivably less radical than many perceive it to be. &#8220;Open&#8221; does not mean &#8220;none&#8221;, nor does it mean a lawless world where people come and go as they please without screens or supervision. Within the field of migration, the concept of &#8220;open borders&#8221; generally refers to a reversal from what is, by default, an exclusionary policy, e.g. countries finding a reason to <em>let someone in. <\/em>Instead, the policy would switch to one of de facto inclusion, e.g. countries finding a reason to <em>keep someone out<\/em>. Reasons for excluding potential immigrants would lie more with criminal records and health concerns than they would with economic prospects or integration potential. Open borders is also not commensurate with the idea of open citizenship: in a world with open borders, countries could still deem individual qualifications and requirements for acquiring full citizenship rights.<\/p>\n<p>The idea of open borders has gained traction in recent years (think &#8220;No Human is Illegal&#8221;) with the rise in global migration. Many see current immigration restrictions as inconsistent with basic egalitarian principles, such as equal opportunity, human rights, and moral obligations. On the more pragmatic end of the spectrum, there are those who advocate for open borders as a catalyst for economic growth and innovation, responding to phenomena such as lower birth rates and skilled worker shortages in more developed countries.<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/2014-10-05-13.22.05.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-3450 size-large\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/2014-10-05-13.22.05-650x650.jpg\" alt=\"2014-10-05 13.22.05\" width=\"650\" height=\"650\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/2014-10-05-13.22.05.jpg 650w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/2014-10-05-13.22.05-300x300.jpg 300w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/a><\/p>\n<p>But do questions about opening borders and globalization shifts weaken the importance of nationalism and identity? For many, despite the fact that we all interact with the global community in one form or another, place still matters most. A staggering 70% of those polled who voted &#8220;yes&#8221; to an independent Scotland claimed they did so because of &#8220;<a href=\"http:\/\/www.theguardian.com\/politics\/2014\/sep\/20\/scottish-independence-lord-ashcroft-poll\">the principle that all decisions about Scotland should be taken in Scotland<\/a>.&#8221;<\/p>\n<p>This thinking was reflected in the voting demographics of the Scottish independence vote &#8211; eligible voters were only those currently residing in Scotland and Commonwealth or EU citizens. So while my Airbnb host was included despite being born in England, her Scottish friends living abroad were not (there are approximately <a href=\"http:\/\/worldpopulationreview.com\/countries\/scotland-population\/\">2 million Scots<\/a> living in other parts of the UK), nor were thousands of immigrant residents without the right passport.<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/2014-10-06-14.42.18-2.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-3478 size-large\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/2014-10-06-14.42.18-2-650x650.jpg\" alt=\"2014-10-06 14.42.18-2\" width=\"650\" height=\"650\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/2014-10-06-14.42.18-2.jpg 650w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2014\/10\/2014-10-06-14.42.18-2-300x300.jpg 300w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><\/a><\/p>\n<p>Although the official &#8220;yes&#8221; campaign in Scotland was largely pro-migration (<a href=\"http:\/\/www.telegraph.co.uk\/news\/uknews\/scottish-independence\/11035389\/Scottish-immigration-has-to-increase-by-14000-to-meet-Salmond-target.html\">mainly for economic reasons<\/a>) and may have adopted a more open policy than the rest of the UK, the independence vote brought up many questions about the future of migration and refugee policy, as well as citizenship laws. Who would be considered a citizen from &#8220;day one&#8221; of independence? What would the process be like for the foreign-born who wished to become citizens? What would dual citizenship policy look like for Scots living abroad? Would those living on the border, working on one side and living on the other, still have freedom of movement? What legal hurdles would immigrant families have to endure to visit family members spread out across the region?<\/p>\n<p>As we lay out in <a href=\"http:\/\/collidoscopeberlin.local\/about\/a-manifesto\/\">our manifesto<\/a>, borders hold meanings both conceptual and literal. They demarcate ideas of home and kinship as much as they do political, legal, and bureaucratic spaces. They bring people together around shared systems, laws, traditions, languages, and goals, but they also divide, separate, and limit. They influence and make statements about our engagement with local and global communities. They determine how seamlessly we can navigate having more than one home, a reality for an increasing number of us around the globe. But on the most basic level, for many, they simply represent what is possible and what isn&#8217;t.<\/p>\n<p><em>&#8211; By <strong>Sophia Burton<\/strong><\/em><\/p>\n<p>*Figures as of 2008. For a comprehensive account of the history of separatist movements and self-determination around the world, click <a href=\"http:\/\/online.sfsu.edu\/swilcox\/Swilcox\/Shelleys_webpage_files\/Wilcox,%20The%20Open%20Borders%20Debate%20on%20Immigration.pdf\">here<\/a>.<\/p>\n<p>For a shorter round-up on active secession movements, click <a href=\"http:\/\/www.dnaindia.com\/world\/report-7-separatist-movements-that-are-closely-watching-scotland-s-independence-referendum-2019372\">here<\/a>.<\/p>\n<p>All photos by yours truly from her recent trip to Edinburgh.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Coming off an evening with Invisible Borders that was all about transcending boundaries, it was an eye-opening juxtaposition to visit a country that had just explored creating more stagnant borders of their own. This was to be my first trip to Scotland, but as I had visited England and Ireland in the past I wasn&#8217;t expecting much in the way of culture shock. I had heard something about an exotic concoction called Haggis, anticipated equal amounts difficulty and delight navigating the Scottish accent, and was prepared for plaid. Oh, and rain. Lots and lots of rain. So during my short stint in Edinburgh and the Highlands, I was especially interested to delve into what it was the Scots themselves believed distinguished them from the rest of the UK enough to merit separating themselves off with tighter borders. Did it really have anything to do with national identity, the sentiment conjured up by media images of teenagers covered in blue and white paint? Or was it really more for economic reasons, tied to access to finite resources like North Sea Oil? Scotland&#8217;s recent independence referendum, arising from a sweeping win by the Scottish National Party in the 2011 Parliament elections, was [&#8230;]<\/p>\n","protected":false},"author":4,"featured_media":3507,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[324,335,423,330],"tags":[412,385,429],"_links":{"self":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/3442"}],"collection":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/comments?post=3442"}],"version-history":[{"count":5,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/3442\/revisions"}],"predecessor-version":[{"id":3518,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/3442\/revisions\/3518"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media\/3507"}],"wp:attachment":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media?parent=3442"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/categories?post=3442"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/tags?post=3442"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}