{"id":3817,"date":"2015-02-13T11:23:12","date_gmt":"2015-02-13T11:23:12","guid":{"rendered":"http:\/\/collidoscopeberlin.local\/?p=3817"},"modified":"2020-12-15T14:15:02","modified_gmt":"2020-12-15T14:15:02","slug":"lens-leaving-berlin","status":"publish","type":"post","link":"http:\/\/collidoscopeberlin.local\/2015\/02\/13\/lens-leaving-berlin\/","title":{"rendered":"Lens: Leaving Berlin, collecting ourselves"},"content":{"rendered":"<p>Before coming to Berlin, I was an archivist at an educational institution in Seattle, slowly working my way through a collection of artifacts that had been donated largely from Holocaust survivors and their families. Charged with accessioning (and\/or digitally cataloging) over fifteen years of diffuse and often inconsistent records, I found myself forced to establish uncomfortable hierarchies. Collections are the result of measured calculations of value, often assessing the significance of one form of memory over another.<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2015\/02\/memory_revised.jpg\"><img loading=\"lazy\" class=\"size-full wp-image-3827 aligncenter\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2015\/02\/memory_revised.jpg\" alt=\"memory_revised\" width=\"742\" height=\"603\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2015\/02\/memory_revised.jpg 742w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2015\/02\/memory_revised-300x243.jpg 300w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2015\/02\/memory_revised-650x528.jpg 650w\" sizes=\"(max-width: 742px) 100vw, 742px\" \/><\/a><\/p>\n<p>Any museum has to be painfully selective; time, space, and targeted mission result in a lot of rejection. Pure and simple, refusing to &#8216;collect&#8217; something belonging to a victim of the Holocaust or a veteran of WWII means embarking on tricky, emotional terrain.<\/p>\n<p>Despite its challenge, I learned a lot from this experience &#8211; knowledge that has served me well in a different city, a different country. For it was not by chance that my first foot in any of Berlin&#8217;s rapidly revolving doors was in an institution that appraised, tracked, and managed large quantities of objects: an art gallery. Yet, to my relief, I was no longer responsible for the task of sorting, accepting, and rejecting. The hierarchy already existed. I simply had to regularly tighten its nuts and bolts.<\/p>\n<p>Now, I am tasked with doing a little of both. Because, you see, I am eagerly awaiting to learn whether or not any of the PhD fellowships I applied for last year will take me. Did I mention that these programs are in the United States? So, as I chew through a new set of nails and amend an ever-lengthening scroll of plan b&#8217;s, I am mentally and physically preparing for the Great Move Back. By default, this involves packing up what will have been a four-year ride in what I can best &#8211; and momentarily, as I am sure this will change &#8211; describe as a lesson in patience, adaptation, and even &#8216;failure&#8217;.<\/p>\n<p>This is the archivist&#8217;s ultimate challenge: collecting oneself.<\/p>\n<p>It is easier to apply some value equation to the memories of others, a different story entirely when each beloved stage of your life is on the chopping block.<\/p>\n<p><a href=\"http:\/\/faculty.georgetown.edu\/irvinem\/theory\/Clifford-OnCollectingArtandCulture.pdf\">According to the anthropologist Clifford Geertz<\/a>, &#8216;collecting&#8217; is an almost universal process across cultures. Some  sort of &#8220;gathering&#8221; of the objects of both the everyday and the past is an important part of what he calls &#8220;marking off a domain of self&#8221;. Just as meaning, value, and story are carefully created in museums, galleries, and other institutions of public curation and display, so our lives become careful practices in determining what is now important, what might fall away, and what is to follow us to our next (literal and figurative) destination.<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2015\/02\/Wohnwagon.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-3837\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2015\/02\/Wohnwagon-650x487.jpg\" alt=\"Wohnwagon\" width=\"580\" height=\"435\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2015\/02\/Wohnwagon-650x487.jpg 650w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2015\/02\/Wohnwagon-300x225.jpg 300w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2015\/02\/Wohnwagon-80x60.jpg 80w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2015\/02\/Wohnwagon.jpg 768w\" sizes=\"(max-width: 580px) 100vw, 580px\" \/><\/a><\/p>\n<p>I could not agree more with Clifford Geertz. As I plan which &#8216;artifacts&#8217; to take with me and which to disregard, I am accounting for who I once was, who I am now, and which stages of transformation are important to catalog into the future fabric of my life. Most importantly, I want to make sure I remember what this &#8220;Kelly&#8221; was like as a foreigner, as a U.S. national in the European Union, or as an &#8216;ex-pat resident&#8217; in a city like Berlin. And I want to be able to tangibly review and understand, perhaps again and again, how these stages and categories underwent change.<\/p>\n<p>Thus, I need to &#8220;mark my domain&#8221; and &#8220;gather myself&#8221;.<\/p>\n<p>It should be no surprise that immigrants, in particular, are constantly renegotiating hierarchies of value and meaning. Usually due to the constraints of geography and financial practicality, the contents of one&#8217;s home must be down-sized, even partly abandoned. Inevitably, pieces of childhood and\/or integral moments of budding adulthood are left behind. Imagine that: deciding which family albums to send to a distant aunt for storage, which heirlooms to pass on to those who may never know what it is like to say goodbye to the literal bulk of memory, or which books to put up for sale, never-mind the story behind the inscriptions.<\/p>\n<p>And yet, returning to the proverbial bassinet, to the place that promises comfort in familiarity, might be just as difficult for immigrants as was leaving it.<\/p>\n<p>For me, this seems to be increasingly the case. The longer I live apart from the places where material comforts and their consumer habits formed and enveloped my surroundings, the more I recognize significance in those fewer objects I have come to possess. Less has, in this case, become truly more.<\/p>\n<p>In the end, the way in which the self relates to &#8216;stuff&#8217; is, over time, subject to drastic change. The way in which these objects may shape who we think we are in the world does too. And this complicates the process of collection.<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2015\/02\/IMG_66181.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-3835\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2015\/02\/IMG_66181.jpg\" alt=\"IMG_6618\" width=\"580\" height=\"435\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2015\/02\/IMG_66181.jpg 640w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2015\/02\/IMG_66181-300x225.jpg 300w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2015\/02\/IMG_66181-80x60.jpg 80w\" sizes=\"(max-width: 580px) 100vw, 580px\" \/><\/a><\/p>\n<p>In an <a href=\"http:\/\/collidoscopeberlin.local\/2013\/09\/16\/lens-going-away\/\">article<\/a> I wrote here more than a year ago (on my challenging but enriching relationship with family, friends, and self on both sides of the Atlantic), I mentioned that the two-sided sense of home one experiences living abroad indefinitely affects one&#8217;s purchasing decisions. Towels, for example, fell into this category of things somehow neglected in the everyday of my Berlin consumerism. Now, one year later, I have quite an assortment of towels (thanks, Juri), in addition to newly minted whisky glasses, books both recently bought and borrowed, certainly more dishware, and a growing pile of greeting cards and heartfelt letters I don&#8217;t think will ever land entirely in the recycling.<\/p>\n<p>And so the collecting, the sorting, the hierarchy of value begins. And with it, the worries of abandoning something I won&#8217;t miss until it&#8217;s no longer there.<\/p>\n<p>For who will receive my salvaged desk with its coffee stains and dents &#8211; from years of free-lance, home-bound labor; my ever-growing tropical tree of a houseplant &#8211; a gift from my dear roommates; my antiquated but charming boombox &#8211; discovered in a damp basement; my IKEA comfy-chair &#8211; hauled in two-go&#8217;s from the south of Berlin? Will their future recipients understand what they signify? What they meant, to me?<\/p>\n<p>More recently, I have tried to reconstruct the contents of the pack I first brought with me to Berlin, its meager (if not forced) element of chosen austerity: three pairs of shoes, two copies of classic literature, two copies of hard-knock poetry, one folder of important personal documents,  toothpaste and a toothbrush, a miniature Ganesha statue, a laptop &#8211; you get the picture. Establishing some sort of a contrast is helping me, now, to re-collect.<\/p>\n<p>To complete this act of comparison, I rummaged through boxes of the miscellaneous items one learns to hold on to after more than three years of lived life in a cosmopolitan metropolis, with all the adventures in between: ticket stubs, letters, newspaper clippings (so antiquated-adorable, I know), event flyers, various city maps. What I have found is that the &#8220;Kelly&#8221; from three years ago might have expected to uncover herself in the objects she could fit in one suitcase, while this &#8220;Kelly&#8221; &#8211; as the more recent product of the European Union, parts of the German social system, and a fragmented but very resilient city of complex diversity &#8211; would never expect such a thing.<\/p>\n<p>I am just too different; my surroundings are just too different, too complex even. But perhaps it has always been this way. And it has just taken me three years to see it.<\/p>\n<p><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2015\/02\/foot_revised1.jpg\"><img loading=\"lazy\" class=\"aligncenter wp-image-3836 size-large\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2015\/02\/foot_revised1-556x650.jpg\" alt=\"foot_revised\" width=\"556\" height=\"650\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2015\/02\/foot_revised1.jpg 556w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2015\/02\/foot_revised1-256x300.jpg 256w\" sizes=\"(max-width: 556px) 100vw, 556px\" \/><\/a><\/p>\n<p>In this exercise of trying to curate the display of current me to future life, I have become (relatively) certain of one thing: that much of what I will take with me and much of what I will leave behind will become obsolete in the years to come. Because our hierarchies of what matters and what matters Right Now are constrained by time and its passage. Because we grow older. And so does our stuff, its significance and relationship to memory fading.<\/p>\n<p>Leaving Berlin might mean losing some connection to the tangible trek between dreams, realizations, and moments of vulnerability that is our movement through years, our aging and maturation, in any sense. But it is only temporary. Indeed, collecting ourselves means leaving ourselves.<\/p>\n<p>But only for now.<\/p>\n<p><em>&#8211; By <strong>Kelly Miller<\/strong><\/em><\/p>\n<p>All photos were taken by yours truly.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Leaving Berlin might mean losing some connection to the tangible trek between dreams, realizations, and moments of vulnerability that is our movement through years, our aging and maturation, in any sense. But it is only temporary. Indeed, collecting ourselves means leaving ourselves. But only for now&#8230;<\/p>\n","protected":false},"author":3,"featured_media":3835,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[324,343],"tags":[352,385,391],"_links":{"self":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/3817"}],"collection":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/comments?post=3817"}],"version-history":[{"count":5,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/3817\/revisions"}],"predecessor-version":[{"id":3865,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/3817\/revisions\/3865"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media\/3835"}],"wp:attachment":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media?parent=3817"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/categories?post=3817"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/tags?post=3817"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}