{"id":4377,"date":"2016-02-29T14:16:32","date_gmt":"2016-02-29T14:16:32","guid":{"rendered":"http:\/\/collidoscopeberlin.local\/?p=4377"},"modified":"2020-12-15T14:15:02","modified_gmt":"2020-12-15T14:15:02","slug":"migration-matters-a-free-video-lecture-series","status":"publish","type":"post","link":"http:\/\/collidoscopeberlin.local\/2016\/02\/29\/migration-matters-a-free-video-lecture-series\/","title":{"rendered":"Migration Matters: A Free Video Lecture Series"},"content":{"rendered":"<p>When we talk about migration on this website, among our friends and colleagues, and particularly across the vast expanse of the internet, we are confronted with many misconceptions about who the immigrants and refugees of the world really are, what brings them to our countries and communities, and whether or not the statements made by politicians on immigration are true, let alone helpful.<\/p>\n<p>We write about the movement and coming together of people, because we believe commentary and discussion to be a powerful antidote to this perpetuation of misinformation. But are words, indeed our own voices, ever enough?<\/p>\n<p><img loading=\"lazy\" class=\"alignnone size-large wp-image-4371 aligncenter\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2016\/02\/TrailerThumbnail.jpg\" width=\"650\" height=\"366\" \/><\/p>\n<p><strong>A New Project: <a href=\"https:\/\/www.generosity.com\/community-fundraising\/migration-matters-a-free-video-lecture-series\/x\/13390941\">Migration Matters<\/a><\/strong><\/p>\n<p>In collaboration with two inspiring women in the field of migration reporting and migration studies, we are embarking on a new chapter of Collidoscope&#8217;s mission in launching <a href=\"https:\/\/www.generosity.com\/community-fundraising\/migration-matters-a-free-video-lecture-series\/x\/13390941\">a free online course<\/a>, which will deliver concise, accurate information about migration in just five minutes a day.<\/p>\n<p>This course will focus on promoting understanding of the issues: how and why migration happens, how it is being addressed around the world, and how we can become more informed actors in the process. We let &#8220;the experts&#8221; speak: accomplished, peer-reviewed researchers and educators, practitioners in the field, and migrants themselves.<\/p>\n<p>In line with what we have worked to create with the Collidoscope project, this course will foster a space for open conversation, where no concern is ridiculed and no question dismissed.<\/p>\n<p>To learn more, visit the Migration Matters page and <a href=\"http:\/\/www.migrationmatters.me\/\">pre-enroll for this great course<\/a>! You can also follow Migration Matters on Twitter <a href=\"https:\/\/twitter.com\/migrmatters\">@MigrMatters<\/a> and on <a href=\"https:\/\/www.facebook.com\/MigrationMatters\/?fref=ts\">Facebook<\/a>.<\/p>\n<p><strong>Funding<\/strong><\/p>\n<p>We can&#8217;t do it without your help &#8211; our loyal supporters, readers, friends, colleagues, and friends.<\/p>\n<p>Please help us realize our goal of beginning an open, evidence-based conversation about the issues that matter most to us, to immigrants, to refugees, by <a href=\"https:\/\/www.generosity.com\/community-fundraising\/migration-matters-a-free-video-lecture-series\/x\/13390941\">contributing to our crowd-funding campaign<\/a>. You can also help by spreading the word about this project in your community. The greater our reach, the more effective its message.<\/p>\n<p>If you have any questions about Migration Matters or would like to be involved, please contact the team at migrmatters@gmail.com. Currently we are looking for individuals with experience in visual design, interactive online experiences, and data visualizations.<\/p>\n<p>&#8211; <em><strong>Kelly and Sophia<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>When we talk about migration on this website, among our friends and colleagues, and particularly across the vast expanse of the internet, we are confronted with many misconceptions about who the immigrants and refugees of the world really are, what brings them to our countries and communities, and whether or not the statements made by politicians on immigration are true, let alone helpful. We write about the movement and coming together of people, because we believe commentary and discussion to be a powerful antidote to this perpetuation of misinformation. But are words, indeed our own voices, ever enough? A New Project: Migration Matters In collaboration with two inspiring women in the field of migration reporting and migration studies, we are embarking on a new chapter of Collidoscope&#8217;s mission in launching a free online course, which will deliver concise, accurate information about migration in just five minutes a day. This course will focus on promoting understanding of the issues: how and why migration happens, how it is being addressed around the world, and how we can become more informed actors in the process. We let &#8220;the experts&#8221; speak: accomplished, peer-reviewed researchers and educators, practitioners in the field, and migrants themselves. In [&#8230;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[373,324,423,330],"tags":[412,327,372,345],"_links":{"self":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/4377"}],"collection":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/comments?post=4377"}],"version-history":[{"count":3,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/4377\/revisions"}],"predecessor-version":[{"id":4382,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/4377\/revisions\/4382"}],"wp:attachment":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media?parent=4377"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/categories?post=4377"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/tags?post=4377"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}