{"id":451,"date":"2013-05-09T13:35:36","date_gmt":"2013-05-09T11:35:36","guid":{"rendered":"http:\/\/collidoscopeberlin.local\/?p=451"},"modified":"2020-12-15T14:15:34","modified_gmt":"2020-12-15T14:15:34","slug":"interview-ali-zoe-and-the-gentrification-debate","status":"publish","type":"post","link":"http:\/\/collidoscopeberlin.local\/2013\/05\/09\/interview-ali-zoe-and-the-gentrification-debate\/","title":{"rendered":"Interview: Ali, Zoe, and the Gentrification Debate"},"content":{"rendered":"<p>Meet Ali and Zoe.<\/p>\n<p style=\"text-align: center;\"><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/05\/zoeandali.jpg\"><img loading=\"lazy\" class=\"size-full wp-image-456 aligncenter\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/05\/zoeandali.jpg\" alt=\"ZoeandAli\" width=\"640\" height=\"960\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/05\/zoeandali.jpg 433w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/05\/zoeandali-200x300.jpg 200w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/a><\/p>\n<p>You may have heard of them. Zoe takes pictures of Ali while walking down the street and posts them on her tumblr called <a href=\"http:\/\/alioutfit.tumblr.com\/\">What Ali Wore<\/a>.<\/p>\n<p>Her project has seen no shortage of attention. A few articles in <a href=\"http:\/\/www.mitteschoen.com\/2013\/03\/25\/der-etwas-andere-fashion-blog-what-ali-wore\/\">local<\/a> and <a href=\"http:\/\/www.tagesspiegel.de\/mediacenter\/fotostrecken\/berlin\/fotoblog-what-ali-wore\/8052528.html\">national<\/a> German media, even some pieces by <a href=\"http:\/\/edition.cnn.com\/2013\/03\/29\/living\/what-ali-wore-tumblr\">CNN<\/a> and a Turkish daily, and her followers went from 29 to more than 24,000. The trend of street style seems to catch the most attention; his outfits boast the irony of cosmopolitan contrasts: youthful pastels with a grayed moustache, prayer beads and a baseball cap, Kebab and a double-breasted plaid suit. Designers have even offered to send her clothing for Ali, she tells me &#8211; to dress Ali like a mannequin for a show. She declined, of course, she says a bit perturbed.<\/p>\n<p>This is not just a fashion blog glorifying fabrics or cuts. A person and experience &#8211; positioned in the city and its landscape &#8211; exists behind the camera, behind Ali’s swagger. What beauty are we missing if we consider images simply for what they are, a blend of red polyester against a backdrop of hipsterdom? This is about Ali and Zoe and their well-timed collision. And it&#8217;s about gentrification. Most importantly, it&#8217;s about friendship.<\/p>\n<p>Let’s start from the beginning.<\/p>\n<p>Zoe met Ali last summer while setting up furniture outside the Café where she works on Panierstraße, nestled in the booming heart of the Neukölln district. The scene is rough streets meet Williamsburg ten years ago. And ‘rough’ being the Berlin variety which is, well, mild. Like its American counterpart in Brooklyn, we discuss how the Café where she works and its environs have been the brunt of jokes, even legitimate public attack, as of late.<strong> Affluent expats, usually English-speaking, move in to transform the neighborhood with their record stores and crumpet Cafés, so goes the rhetoric, destroying tradition-culture-nostalgia-rent ceilings-jobs-diversity-etc. with one swift move of the fixie.<\/strong> She mentions a few articles and <a href=\"http:\/\/www.youtube.com\/watch?v=TeebmwdVskk\">videos<\/a>, ones that also rush into my memory, clips or commentaries which chastise us (expats or the “new immigrants”) for simply coming and changing whatever it was that our clans were able to so rapidly and singularly change.<\/p>\n<p>We talk about this gentrification discourse, how it somehow makes <em>Ausländerfeindlichkeit<\/em> (xenophobia) easier to stomach as just being <em>Anti-Gentrifizierung,<\/em> how it makes it ok to spit on those speaking English on the street or to hurl beer bottles from a moving car to those “talking American”. These events are close to both of us. They confound the destructive, unspoken impact of the anti-gentrification debate – <strong>the blame game that oversimplifies a capitalistic market to one facet of consumers.<\/strong> It is a game that assumes to know everyone’s reason for coming, for staying, and for interacting with the “locals”.<\/p>\n<p>Animosity and stereotypes lead to fear, she tells me. Many businesses known to belong to expats in this part of Neukölln had been broken into around this time last year, windows smashed, even her café had been victim to minor altercations. But it is the fear, not the break-ins, that creates the most problems:  businesses owners labeled as “gentrifying expats” and nothing more feel pushed into a particular identity straight-jacket. M<em>any people began to blame the local [Turkish] community for the break-ins<\/em>, she says. This was just another group backed into a corner, youth without much to do, let alone an identity that did not come pre-packaged with a caution sign on one’s ID card. She knows how it feels, being put into a certain box. We all do.<\/p>\n<p>Then one day, Ali walked by.<\/p>\n<p style=\"text-align: left;\"><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/05\/tumblr_ml1wf0itwm1rehyapo1_1280.jpg\"><img loading=\"lazy\" class=\"wp-image-461 aligncenter\" style=\"margin-top: 10px; margin-bottom: 10px;\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/05\/tumblr_ml1wf0itwm1rehyapo1_1280.jpg\" alt=\"tumblr_ml1wf0itWm1rehyapo1_1280\" width=\"448\" height=\"672\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/05\/tumblr_ml1wf0itwm1rehyapo1_1280.jpg 433w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/05\/tumblr_ml1wf0itwm1rehyapo1_1280-200x300.jpg 200w\" sizes=\"(max-width: 448px) 100vw, 448px\" \/><\/a><i>And it just happened organically, <\/i>she says. She noticed his well-put together outfits and slight swagger, asked to take his picture. Now it is a regular occurrence, though he prefers to have his picture taken only on days when he is looking snazzy&#8230;which are most days, it seems. He never leaves the house without an accessory &#8211; whether a jacket slung over the shoulder or colorful prayer beads, it represents his attitude, she says. He even began <em>to lean his shoulder back a bit in some of the photographs, working on his pose, <\/em>she adds with a grin.<\/p>\n<p>There was probably a bit of intention in the first interaction, I add, <i>a connection you two shared from the start just by nature of positio<\/i>n. He, the assumed-<i>Gastarbeiter (<\/i>politically-charged term for &#8216;guest worker&#8217;) fighting against stereotypes and categorizations since arrival \/\/ she<em>,<\/em> the ex-pat fighting off armies of criticism for displacing the very people one considers to be neighbors: difficult situations that have arisen not out of  malice but out of circumstance, no matter the scale. She nods in agreement.<\/p>\n<p>What began without much planning progressed effortlessly. As it turns out, they have a lot in common.<\/p>\n<p>Exhibit A: a tenuous relationship to the German language. <i>My German is getting better because of Ali, she mentions enthusiastically. <\/i>She has continued to learn German slowly via Rosetta Stone, considering it a victory when she and Ali can communicate without too many halted sentences. <i>We can just communicate on basic terms, though he simplifies it down for me. <\/i>She laughs. <i>But I can pick out key words and we understand each other. <\/i>A journalist asked Zoe if Ali could speak any German. The woman <i>was surprised that he could, for his generation, at least<\/i>. <strong><em>He speaks German at a professional level in the shop, but he enjoys the practice with me too<\/em>, she adds with a smile.<\/strong><\/p>\n<p>There are other similarities between the two, ones that the papers also aren’t writing about. <strong>Ali used to be a doctor in Turkey.<\/strong> He came to Germany as a young man seeking a better life 44 years ago &#8211; Ali is 84 years old &#8211; but found himself struggling amidst Germany’s incredibly strict immigration laws, which prevent the recognition of many accreditations achieved abroad (let alone their application in the job market). He was left an immigrant, a father &#8211; Ali has 18 children to date &#8211; without the ability to practice his profession or identity for that matter.<\/p>\n<p>He learned the trade of tailoring, turning his white coat in for a pair of scissors. The bags seen in many of Zoe’s photos often contain his special tools, as he walks to work from his home in Neukölln<i>.<strong> I want to know why he didn’t go back<\/strong>,<\/i> <em>why he stayed,<\/em> she says. It is a struggle to stay, we both add. Working at a café is a step down, she explains, as she can’t afford the freelance insurance for personal reasons. <i>No one knows your story. They just make assumptions based on where they think you are from. <\/i>This cuts to the heart of the gentrification debate: assumptions without asking questions. And deciding to stay is a constant negotiation, I add, a constant weighing of pro&#8217;s, con&#8217;s, and dreams, even the dreams that can&#8217;t happen here.<a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/05\/ali_applepicking.jpg\"><img loading=\"lazy\" class=\" wp-image-459 alignright\" style=\"margin: 10px;\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/05\/ali_applepicking.jpg\" alt=\"Ali_applepicking\" width=\"358\" height=\"538\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/05\/ali_applepicking.jpg 433w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/05\/ali_applepicking-200x300.jpg 200w\" sizes=\"(max-width: 358px) 100vw, 358px\" \/><\/a><\/p>\n<p><i>Ali opens up so many doors to new experiences and opportunities<\/i>, she says<i>. <strong>Every time he sees me, he gives me a gift<\/strong><\/i>. This is how they first went to the apple orchards together – Ali had brought delicious apples into the Café for her; she inquired about their origin. Days later they were in the car heading to some distant field beyond Berlin to fill sacks with autumn’s fruit. She&#8217;s even attended a wedding with Ali, introduced her mother who was visiting from Australia. She often swings by his shop in the afternoons or meets him for lunch.<\/p>\n<p>But it can&#8217;t all be apple-picking and weddings, and looming at the end of our uplifting and yet slightly sad conversation is the theme of our encounter:<strong> gentrification. <em>It is a problem<\/em><\/strong>, she reiterates, but pointing fingers at ad hoc identities without asking bigger questions isn’t finding a solution, either. It occurs to me that such encounters &#8211; like the one between Ali and Zoe &#8211;  aren&#8217;t happenstance, that even friendships between unlikely matches develop in such spaces of change and even crisis like this corner of Neukölln, especially in a city that has only known flux and adaptation to the times. Reaching out to each other in positions of out-of-placeness and marginality is more common place than we might think. <em><strong>These collisions are what keep us sane, humane, and humble. They prevent slight fissures from turning into chasms, allowing us to keep picking dem apples with neighbors quite different from our own biography.<\/strong><\/em><\/p>\n<p>Ali and Zoe are going strawberry-picking this month. Zoe thought she would leave Berlin this spring. She’s staying a while longer, developing her friendship with Ali, and working on her photography. For now.<\/p>\n<p><em>-By<strong> Kelly Miller<\/strong><\/em><\/p>\n<p><em>All images of Ali were taken from Zoe&#8217;s fantastic tumblr <a href=\"http:\/\/alioutfit.tumblr.com\/\">What Ali Wore<\/a>. Check out the rest of her gorgeous photography on her personal <a href=\"http:\/\/www.zoespawton.com\/\">website<\/a>! Mostly food and restaurant scenery, a visit will definitely make you hungry and equally envious.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Meet Ali and Zoe.<br \/>\nYou may have heard of them. Zoe takes pictures of Ali while walking down the street and posts them on her tumblr called <a href=\"http:\/\/alioutfit.tumblr.com\/\">What Ali Wore<\/a>. They share a special connection, one reflective of a city in flux and a district in crisis. He, the assumed-<i>Gastarbeiter (<\/i>politically-charged term for &#8216;guest worker&#8217;) fighting against stereotypes and categorizations since arrival \/\/ <em>she, the ex-pat<\/em> fighting off armies of criticism for displacing the very people one considers a neighbor: difficult situations that have arisen not out of  malice but out of circumstance, no matter the scale&#8230;<\/p>\n","protected":false},"author":3,"featured_media":456,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[324,323,342],"tags":[351,352,353,354,356],"_links":{"self":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/451"}],"collection":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/comments?post=451"}],"version-history":[{"count":5,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/451\/revisions"}],"predecessor-version":[{"id":3599,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/451\/revisions\/3599"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media\/456"}],"wp:attachment":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media?parent=451"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/categories?post=451"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/tags?post=451"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}