{"id":4704,"date":"2016-12-04T09:30:56","date_gmt":"2016-12-04T09:30:56","guid":{"rendered":"http:\/\/collidoscopeberlin.local\/?p=4704"},"modified":"2020-12-15T14:15:02","modified_gmt":"2020-12-15T14:15:02","slug":"feminism-hijab-go-together","status":"publish","type":"post","link":"http:\/\/collidoscopeberlin.local\/2016\/12\/04\/feminism-hijab-go-together\/","title":{"rendered":"Why Feminism and Hijab Go Together"},"content":{"rendered":"<p><span style=\"font-weight: 400;\">Donald Trump will soon take over the most (seemingly) powerful office in the United States. In just one month,&nbsp;<em>Vogue<\/em> will launch&nbsp;its <a href=\"http:\/\/en.vogue.fr\/fashion\/fashion-news\/articles\/conde-nast-international-launches-vogue-arabia\/43938\">first ever Arabia edition<\/a>. These two events are related &#8211; by hijab.<br \/>\n<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Only hours after Trump was proclaimed victor by electoral vote, a certain fear took hold in minority populations in the United States. Fear of deportation, of political oppression, of social persecution. This fear has proven itself well-founded. The Southern Poverty Law Center recently reported <\/span><a href=\"http:\/\/www.newyorker.com\/news\/news-desk\/hate-on-the-rise-after-trumps-election\">a dramatic increase in hate crimes and xenophobic harassment<\/a>, since Trump’s victory.<\/p>\n<div id=\"attachment_4711\" style=\"width: 660px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-4711\" loading=\"lazy\" class=\"wp-image-4711 size-large\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2016\/12\/Reise_USA-2015-Bearbeitet-341-650x433.jpg\" alt=\"reise_usa-2015-bearbeitet-341\" width=\"650\" height=\"433\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2016\/12\/Reise_USA-2015-Bearbeitet-341-650x433.jpg 650w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2016\/12\/Reise_USA-2015-Bearbeitet-341-300x200.jpg 300w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2016\/12\/Reise_USA-2015-Bearbeitet-341.jpg 768w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><p id=\"caption-attachment-4711\" class=\"wp-caption-text\">Source: Juri Gottschau<\/p><\/div>\n<p><span style=\"font-weight: 400;\">Given the President-elect’s verbal attacks on Islam and Muslims in (or coming to) America, this fear of emboldened hostility in the general populace is felt <a href=\"http:\/\/people.com\/bodies\/muslim-women-scared-wear-hijab-trump-win\/\">ever so acutely<\/a> by America’s diverse Muslim community. Muslim women, in particular, have expressed a new hesitation to wear hijab in public &#8211; the traditional headscarf &#8211; following the election. As <\/span><i><span style=\"font-weight: 400;\">New York Magazine<\/span><\/i><span style=\"font-weight: 400;\"> reports, many young Muslima <a href=\"http:\/\/nymag.com\/thecut\/2016\/11\/after-trumps-win-muslim-women-are-afraid-to-wear-the-hijab.html\">took this fear to twitter<\/a>. One young woman tweeted her devout mother’s words of caution, &#8220;Please don’t wear your hijab today,&#8221; only to be attacked by right-wing trolls, twitter’s escalating problem in this age of free speech and anti-democratic vitriol. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Whether or not a Trump presidency and its fallout will actually lead to physical harm of Muslim women is not something we can know, right now. But we can juxtapose this fear&nbsp;with hijab as an object of both identity and ridicule&nbsp;&#8211; an object that conservative movements and some European governments have taken outright offense to.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">The Editor-in-chief of Vogue<em> Arabia<\/em> is a Saudi princess, a self-professed queen of elegant women in any silhouette. She, <\/span><span style=\"font-weight: 400;\">Deena Aljuhani Abdulaziz, <\/span><span style=\"font-weight: 400;\">is also a champion of the down-to-earth cat-walk. And she does not (perhaps no surprise here) actually live in the Kingdom<\/span><span style=\"font-weight: 400;\">. Although D. Aljuhani Abdulaziz&nbsp;does not herself wear hijab, she supports women who do. According to her interview with <\/span><i><span style=\"font-weight: 400;\">The New York Times<\/span><\/i><span style=\"font-weight: 400;\">, the consumer preferences of Muslim women are <a href=\"http:\/\/www.nytimes.com\/2016\/11\/03\/fashion\/islamic-fashion-vogue-arabia.html\">at the core of this <em>Vogue<\/em><\/a>. The magazine’s mission for women in the Muslim world, she explained, is to highlight dress in its femininity, its creativity, and its usage by everyday women across the Arab world, hijab or no hijab. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">It is not only Arab women living in Doha or Beirut who ascribe to the beauty norms of hijab-wearing models and hijab-based marketing, thus <em>Vogue Arabia<\/em>’s readership will surely not stay confined to the Arab world. It is published online in both English and Arabic and maintains an international aesthetic (both in branding and in the women who gloss its pages). The princess and Conde Nast seem cognizant of the status of women in hijab: they represent an established style and lifestyle, on a global scale. <\/span><\/p>\n<div id=\"attachment_4712\" style=\"width: 660px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-4712\" loading=\"lazy\" class=\"wp-image-4712 size-large\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2016\/12\/Reise_London-2014-Bearbeitet-2-650x433.jpg\" alt=\"reise_london-2014-bearbeitet-2\" width=\"650\" height=\"433\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2016\/12\/Reise_London-2014-Bearbeitet-2-650x433.jpg 650w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2016\/12\/Reise_London-2014-Bearbeitet-2-300x200.jpg 300w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2016\/12\/Reise_London-2014-Bearbeitet-2.jpg 768w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><p id=\"caption-attachment-4712\" class=\"wp-caption-text\">Source: Juri Gottschau<\/p><\/div>\n<p><span style=\"font-weight: 400;\">This recognition is not limited to Big Money in the Arab world. Women in hijab have begun to take their place among trendsetting brands in countries in which they are decidedly the minority. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Even in Trump’s America, CoverGirl recently <a href=\"http:\/\/firsttoknow.com\/meet-the-new-face-of-covergirl-hijab-wearing-beauty-blogger-nura-afia\/?utm_source=contentad_backfill&amp;utm_campaign=meet-the-new-face-of-cov-211246&amp;pp=1&amp;utm_medium=180533\">added a Muslima in hijab<\/a> to its blogosphere and promotional sites, a hijab-friendly designer <a href=\"http:\/\/www.bbc.com\/news\/world-asia-37381770\">stole the show at this year’s New York Fashion Week<\/a>, a U.S. beauty pageant contestant&nbsp;did <a href=\"http:\/\/www.npr.org\/sections\/goatsandsoda\/2016\/11\/29\/503729951\/the-beauty-pageant-contestant-wore-a-burkini\">the whole thing in burkini and hijab<\/a>, and (if you haven’t heard) Marvel released <a href=\"http:\/\/marvel.wikia.com\/wiki\/Kamala_Khan_(Earth-616)\">its first Muslima superhero<\/a>. Yes, even superheroes can wear scarves, and <a href=\"https:\/\/mic.com\/articles\/125199\/badass-muslim-superheroes-comics-tv\">it doesn&#8217;t stop at Marvel<\/a>.<br \/>\n<\/span><\/p>\n<p><span style=\"font-weight: 400;\"><em>Vogue<\/em> and these other agents of popular culture bring the hijab into a different type of mainstream &#8211; of fashion and femininity. In asserting that &#8220;Yes, this too is a woman,&#8221; a woman’s choice of what to wear is expanded. Bikinis were first <a href=\"http:\/\/content.time.com\/time\/photogallery\/0,29307,1908353_1905442,00.html\">popularized and freed from social taboo<\/a> by aggressive marketing campaigns and photo-shoots. So, why not hijab? <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Perhaps the most important point, however, is not whether or not hijab can be normalized; it is whether or not such mainstreaming actually leads to more freedom. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">In the case of Muslima in increasingly hostile environments, such as the United States or any European state as of late, this freedom is being put to the test. Hijab or body-covering of any sort is increasingly becoming a marker of difference. With the rise of the populist Right, our societies are becoming more and more opposed to such difference. And the power of the masses has, historically, had something to say about women’s dress, women’s bodies, and, ultimately, women’s rights. For better or for worse.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Women’s heads have been the subject of political struggle for centuries. In this century, the forcible removal of hijab has corresponded with two trends, in particular: with Western influence in majority-Muslim countries or, as this summer’s burkini controversy demonstrated, with Western societies asserting nationalistic values and (patriarchal) identity. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">&#8220;Freedom from&#8221; or &#8220;freedom to&#8221; are phrases associated with women’s behaviors, from dress to sexual activity to reproductive health, from France to Saudi Arabia. And we are often told to take a side: &#8220;Do you want women to be free from patriarchal oppression?&#8221; or &#8220;Do you want women to be free to wear whatever they choose?&#8221; <\/span><\/p>\n<p><span style=\"font-weight: 400;\">But how does one think about the fight to wear hijab and the fight to be freed from hijab in one, unified thought? <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Iran is a near perfect testament to such a thought. The country&#8217;s transition from Reza Shah Pahlavi to Ayatollah Khomeini provides an example of an apparent (and near perfect) paradox in practice.<br \/>\n<\/span><\/p>\n<p><span style=\"font-weight: 400;\">In the late 1920s in a still monarchical Iran, the Shah instituted what he called &#8220;a gradual process of hijab removal&#8221; from public institutions. The Shah’s friend and mentor, Turkey’s Mustafa Kemal Attatürk, espoused the view that head-covering reflected not only non-Western dress but non-Western thought. &#8220;Backwards women&#8221; stood for an undesirable social system, which extended into the confines of the home. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Hijab was thus a stand-in or a symbol for the greater societal transformation each autocratic leader desired for the value system of his society. If Turkey and Iran were to join the rational, &#8220;enlightened&#8221; throngs of European history, in body and in mind, women had to remove their scarves.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Iran, in the period between these so-called modernization reforms and the Revolution, looked much like any other European country, with tanned youth in swimsuits smoking cigarettes on the beach, and Beatles records flying off the shelves. But in the late 1970s, frustration with the corrupt dictatorship of the Shah and the monarchy as a system of undemocratic government brought thousands of Iranian men and women out onto the streets. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">In the early days of 1979, secular and religious women alike protested for the right to ascribe to the value system of their choice. Whether Western or not, it was up to women to decide, not the Shah. <\/span><\/p>\n<div id=\"attachment_4714\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-4714\" loading=\"lazy\" class=\"wp-image-4714 size-full\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2016\/12\/Iranian_Revolution_1979_marching_young_people.jpeg\" alt=\"iranian_revolution_1979_marching_young_people\" width=\"500\" height=\"339\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2016\/12\/Iranian_Revolution_1979_marching_young_people.jpeg 500w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2016\/12\/Iranian_Revolution_1979_marching_young_people-300x203.jpeg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" \/><p id=\"caption-attachment-4714\" class=\"wp-caption-text\">Source: Wikimedia Commons<\/p><\/div>\n<p><span style=\"font-weight: 400;\">As the revolution took a strident Islamic turn, women who did not wear hijab began to see the institution of the new state as a threat to their freedom of choice. Indeed, the &#8220;Islamic&#8221; in &#8220;Islamic Republic&#8221; now meant hijab, for all women. Iranian women were thus divided along ideological lines, and the new Islamic state was thus effective in reducing the voice and power of its most educated and mobile constituency: women.<\/span><\/p>\n<p><iframe title=\"March 8, 1979 Iranian Women March Against Hijab and Islamic Laws\" width=\"650\" height=\"488\" src=\"https:\/\/www.youtube.com\/embed\/pxGYLk92edY?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p><span style=\"font-weight: 400;\">With religious rule by Ayatollah Khomeini came moral rule in the homes and upon the bodies of women. Laws protecting women against the men of their family were eliminated. But as long as women were covered, they were able to obtain political office, attend university, and build a career. The hijab acted as a pass into the greater halls of society. It continues to act as the safeguard of a theocratic order, which exercises control while permitting necessary freedoms.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">The Iranian case is not so different from the European burkini fiasco last summer. The burkini &#8211; a full-body covering made of swimwear material, with an attached head covering like a swim cap &#8211; was banned in many French towns and cities for its subversion of secularist values. Women were to uphold the state’s belief in its own ideological abstention from religious practice in public life. Even while swimming. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">The ban has since been <a href=\"http:\/\/www.bbc.com\/news\/world-europe-37198479\">overturned at a federal level<\/a>, though some French municipalities claim that they will continue to enforce it. The mayor in the town where the ban made headlines, with police officers requiring a woman to remove her <a href=\"http:\/\/www.nytimes.com\/2016\/08\/28\/world\/europe\/france-burkini-bikini-ban.html?_r=0\">burkini on the beach<\/a>, called the ban an attempt to require &#8220;<a href=\"http:\/\/edition.cnn.com\/2016\/08\/30\/europe\/french-mayor-cogolin-burkini-ban\/\">them to adopt our way of life.&#8221;<\/a> The &#8220;them&#8221; in this sentiment could be none other than Muslims, Europe&#8217;s favorite Other.<br \/>\n<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Liberal democracies, which respect the rights of minorities, demand pluralism &#8211; in lifestyle, in religious practice, in appearance, in ideology. Why does this pluralism extend only partially to women?<\/span><\/p>\n<p><span style=\"font-weight: 400;\">In France, the beach was briefly a battlefield. Muslim women were caught at the cross hairs of a power play between establishment norms and the liberty of choice that defines many arguments of cultural expression in other countries. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">But the battlefield is an ideological one, surpassing the boundaries of nation and norms. It all comes down to the right to choose.<br \/>\n<\/span><\/p>\n<p><span style=\"font-weight: 400;\">This is something women have been fighting for for centuries, from the ability to choose political leadership to the ability to choose a marital partner. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">We can debate the merits behind the practice of the headscarf, its history in the Islamic world or even in the life of the prophet Muhammad, but what we should not debate is the ability of a woman to choose a practice, if it does no harm to her. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">France, in particular, makes the argument that the mere act of covering the body does harm to &#8220;the dignity and liberty&#8221; of said body. The issue of hijab is thus framed as one of protection, i.e. paternalism. A closer look at France’s relationship to identity politics and its systematic attempts to eliminate differences for the sake of the secular, homogeneous French state suggests that the protection enacted here is a fairly one-way street: There is &#8220;freedom from&#8221; but rarely &#8220;freedom to.&#8221;<br \/>\n<\/span><\/p>\n<p><span style=\"font-weight: 400;\">In Germany, a similar ban on head coverings for women exists. This ban is <a href=\"http:\/\/www.dw.com\/en\/can-muslim-women-wear-a-headscarf-at-work-in-germany\/a-17953746\">often a private and religious matter<\/a>, with church-based organizations or certain institutions able to decide when and if they will tolerate hijab. The attempts by school districts to ban headscarves in their teaching staff have been only partially successful, as German courts usually have the last word, overturning discriminatory practices, unless a specific legal conflict can be identified.&nbsp;<\/span><\/p>\n<p><span style=\"font-weight: 400;\">German politicians have <a href=\"https:\/\/www.washingtonpost.com\/news\/worldviews\/wp\/2016\/08\/19\/germanys-potential-burqa-ban-has-a-problem-where-are-the-burqas\/?utm_term=.947e281fb60a\">also proposed a burqa ban<\/a>. The only problem is: hardly any women in Germany wear a burqa. Here, a moral stance is taken in preventing supposed harm before this harm could be said to occur. Ideology much? <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Of course, the burqa is far from the burkini or the hijab. But it is no coincidence that the burqa ban discussion resurfaced and gained political momentum around the time of the burkini fiasco in France. Some European leaders may oppose France&#8217;s handling of the burkini on its beaches, but many have verbally and practically expressed their approval of policing Muslim women&#8217;s dress.<br \/>\n<\/span><\/p>\n<p><span style=\"font-weight: 400;\">If one were to apply this&nbsp;logic of&nbsp;infringement of personal liberty to other arenas affecting the female body, one would end up with a long list of potential offenders, from beauty salons to botox offices to lingerie stores, where certain body parts are literally strapped down and constrained for the sake of smooth curvature. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">&#8220;But these things make us feel good, make us feel pretty,&#8221; a French woman would likely respond. &#8220;And this is my right!&#8221;<\/span><\/p>\n<div id=\"attachment_4715\" style=\"width: 660px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-4715\" loading=\"lazy\" class=\"wp-image-4715 size-large\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2016\/12\/Berlin-Bearbeitet-2014-420-650x433.jpg\" alt=\"berlin-bearbeitet-2014-420\" width=\"650\" height=\"433\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2016\/12\/Berlin-Bearbeitet-2014-420-650x433.jpg 650w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2016\/12\/Berlin-Bearbeitet-2014-420-300x200.jpg 300w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2016\/12\/Berlin-Bearbeitet-2014-420.jpg 768w\" sizes=\"(max-width: 650px) 100vw, 650px\" \/><p id=\"caption-attachment-4715\" class=\"wp-caption-text\">Source: Juri Gottschau<\/p><\/div>\n<p><span style=\"font-weight: 400;\">Type &#8220;hijab&#8221; into Pinterest and a fashion show will appear &#8211; women who use hijab as a way to present themselves in their way to the world. Stroll down the Turkish market at Berlin&#8217;s Maybachufer and you will encounter smiling groups of Muslima holding silk scarves up to their faces, matching patterns with dresses and jackets in mind, practicing new and different folds, depending on the material.<br \/>\n<\/span><\/p>\n<p><span style=\"font-weight: 400;\">There are wedding hijabs, hijabs for supermarket trips, and hijabs for dates, just as there are shoes for weddings, for nights out, or for lazy Saturdays.<br \/>\n<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Hijab, like shoes, can make women feel good, because they make women feel pretty in a way that is also comfortable. It is both a lifestyle with religious and cultural roots and an identity mixed up with the many different conceptions humans have of beauty. Beauty: with all its socio-cultural baggage, the construct of forces beyond our individual minds and mirrors, forces that will always be a little bit oppressive but also a little bit fun, because they are familiar and somehow the product of our daily life within them. And this is their, our right.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">As Trump ascends his throne to rule over the many who do not approve of or give license to his authoritarianism or assimilationist view of cultural differences, the hijab becomes one of those things that needs protection.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">As Muslim refugees who choose to wear hijab become a lasting part of the societies of those European states that have taken them in, their right to be different must be defended. <\/span><\/p>\n<p><span style=\"font-weight: 400;\">Most importantly, we must defend the right of women to choose.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">It is this choice that makes women free. This is why feminism and hijab go together.<\/span><\/p>\n<p><em>&#8211; By <strong>Kelly Miller<\/strong><\/em><\/p>\n<p><em>For more on the history of women in Iran, from hairstyles to political movements, see these sources: U.S. Institute of Peace&#8217;s <a href=\"http:\/\/iranprimer.usip.org\/resource\/womens-movement\">Iran Primer: the Women&#8217;s Movement;<\/a> these pieces from a <\/em>New York Times<em>&nbsp;series &#8220;<a href=\"http:\/\/nytlive.nytimes.com\/womenintheworld\/2015\/06\/02\/6-pervasive-misconceptions-about-iranian-women\/\">6 Pervasive Misconceptions about Iranian Women<\/a>&#8221; and &#8220;<a href=\"http:\/\/nytlive.nytimes.com\/womenintheworld\/2015\/09\/15\/the-day-100000-iranian-women-protested-the-head-scarf\/\">The Day 100,000 Women Protested the Headscarf<\/a>&#8220;; this acclaimed book on the complexity of the Revolution: <\/em><a href=\"https:\/\/www.amazon.com\/Islamic-Utopian-Political-Biography-2000-06-03\/dp\/B019NRY9QG\/ref=sr_1_3?s=books&amp;ie=UTF8&amp;qid=1480842551&amp;sr=1-3&amp;keywords=an+islamic+utopian+ali+shari%27ati\">An Islamic Utopian: A Political Biography of Ali Shari&#8217;ati;<\/a><em> and the memoir, <\/em><a href=\"https:\/\/www.amazon.com\/dp\/1400064708\/?tag=thneyo0f-20\">Iran Awakening<\/a><em>, by the Nobel-prize-winning activist Shirin Ebadi.<br \/>\n<\/em><\/p>\n<p><em>And if you&#8217;re curious about women in hijab on the internet and in the fashion world, here are some people to watch: <a href=\"https:\/\/www.hautehijab.com\/blogs\/hijab-fashion\">Haute Hijab<\/a> (U.S. fashion blogger with an entry titled &#8220;Embracing Our Identity in a Post 2016 Election World&#8221;), <a href=\"https:\/\/www.youtube.com\/channel\/UC_KQKeg7kNrlvrIXPnpwgEA\">Dina Tokio<\/a> (U.K. vlogger and fashion designer), <a href=\"http:\/\/ww38.hipsterhijabis.com\/about.html\">Hipster Hijabis<\/a> (just what it sounds like), <a href=\"http:\/\/hanatajima.com\/\">Hana Tajima<\/a> (up-and-coming U.K. fashion designer), and <a href=\"http:\/\/hijablicious.com\/\">Hijablicious<\/a> (a site for &#8220;hijab with soul&#8221;).<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>As Muslim refugees who choose to wear hijab become a lasting part of the societies of those European states that have taken them in, their right to be different must be defended. Most importantly, we must defend the right of women to choose. It is this choice that makes women free. This is why feminism and hijab go together.<\/p>\n","protected":false},"author":3,"featured_media":4712,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[334,324,423,330,339],"tags":[439,445,382,379],"_links":{"self":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/4704"}],"collection":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/comments?post=4704"}],"version-history":[{"count":5,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/4704\/revisions"}],"predecessor-version":[{"id":4761,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/4704\/revisions\/4761"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media\/4712"}],"wp:attachment":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media?parent=4704"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/categories?post=4704"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/tags?post=4704"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}