{"id":649,"date":"2013-05-24T14:06:38","date_gmt":"2013-05-24T12:06:38","guid":{"rendered":"http:\/\/collidoscopeberlin.local\/?p=649"},"modified":"2020-12-15T14:15:24","modified_gmt":"2020-12-15T14:15:24","slug":"lens-becoming-foreign-at-the-auslanderbehorde","status":"publish","type":"post","link":"http:\/\/collidoscopeberlin.local\/2013\/05\/24\/lens-becoming-foreign-at-the-auslanderbehorde\/","title":{"rendered":"Lens: Becoming Foreign at the Ausländerbehörde"},"content":{"rendered":"<p><i>Having traveled quite a bit in my life – both the Rick Steeves and the don’t-tell-my-mother way – I am no stranger to wading through the muck of sticking out and trying not to. I have never, however, been subject to laws and their arbitrating personnel which physically challenge my occupancy of space because of this ‘sticking out’. By nature of my non-German blood (see German citizen laws) and laws requiring third-party nationals (non-EU citizens) to obtain a residence permit on the basis of one of usually twelve categories, I found myself arguing to simply be allowed to remain in a country which has, in truth, no obligation to allow me to do so. The task of convincing a state that your residence is to their benefit is the ultimate test of not letting the ‘foreign feeling’ get to your head or your heart…or at least not in front of the Berlin <\/i>Beamte (bureaucrat).<\/p>\n<p>Friday evening in winter 2012. I have missed one appointment, waited for months for another, been rejected once, and received a sticker in my passport permitting me to legally remain in the country until my number is called. Without a right-to-work residency permit, money is hard to come by, rendering my bank account small and my spirits waning. This is my last shot.<\/p>\n<p>I swing one trembling leg off the side of my bike, approaching the large building resembling a prison, a metal gate and barred windows hiding its interior. Rain blurs the colored maps explaining where categories and nationalities should assemble for appointments. I&#8217;ve been here before and know my place in the far building on the right, second floor for African and North American nationals, grouped together as if we have something in common.<\/p>\n<p>Entering the room for those with names ending in M-R, wooden chairs lined up like detention, I wear privilege, fancy education, ‘skilled worker’ status on my sleeve. It is clear the only thread that connects those waiting is this space – this room of waiting and foreignness, married in a limbo somewhere in Berlin where even the trains don’t travel. Families, couples, singles huddle in chairs amidst mounds of carefully bound paper. Paper is what determines who may stay, who has proven their right to remain within the bounds of the Law. There is no shortage of anxious faces fixated on the wall, projecting numbers like the Draft. Paper will be presented in minutes to someone behind a desk, an ink stamp with a glossy sticker determining what tomorrow will look like.<\/p>\n<p style=\"text-align: center;\"><img loading=\"lazy\" class=\"aligncenter\" src=\"http:\/\/www.bpb.de\/cache\/images\/5\/56535-3x2-original.jpg?8BBEC\" alt=\"\" width=\"540\" height=\"360\" \/><\/p>\n<p>My hands began to sweat; my number appears in flashing red on the call board.<\/p>\n<p><i>Beamte<\/i>: &#8220;Proof of insurance, please. Bank statements. Work contract. Birth certificate. CV. References.&#8221;<\/p>\n<p>I lose track of her words, nervously flipping through folders and binders. No introductory conversation, simply provision of proof upon request.<\/p>\n<p><i>Beamte<\/i>: &#8220;It is not enough.&#8221; She sits back in her chair, waiting. Not enough boxes have been checked, thus she will not raise her stamp.<\/p>\n<p>Papers are flying from the folds of three months of worrying. A letter from my father on fake stationary, promising to cover and all emergency costs. High School grades. Transcripts from a German university. My life in print.<\/p>\n<p>She asks me to leave the room. In the hall, others are slumped against the walls, heads down, a woman is crying quietly, an artist with an American accent chats loudly on his cell. He speaks no German but money can buy that. My German is advanced. No one said that counted for anything.<\/p>\n<p><i>Beamte: <\/i>Frau Miller!<\/p>\n<p>I will never get used to the sound of my name here. Her hand presses my passport and a plastic card for payment into my hand. A sticker with a geometrically precise headshot consumes the 11<sup>th<\/sup> page of my passport. &#8220;Deutschland&#8221; written in fine white letters, hard to read, announcing: this country accepts you.<\/p>\n<p style=\"text-align: center;\"><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/05\/Aufenthaltstitel_KellyMiller.jpg\"><img loading=\"lazy\" class=\"alignnone wp-image-3379\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/05\/Aufenthaltstitel_KellyMiller.jpg\" alt=\"Aufenthaltstitel_KellyMiller\" width=\"380\" height=\"536\" srcset=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/05\/Aufenthaltstitel_KellyMiller.jpg 454w, http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/05\/Aufenthaltstitel_KellyMiller-212x300.jpg 212w\" sizes=\"(max-width: 380px) 100vw, 380px\" \/><\/a><\/p>\n<p>The papered-life remains in the office, as I exit the building. It will be filed away in that building somewhere – a binder marked with my name and nationality, the ultimate formalization of sticking out.<\/p>\n<p>&#8211; <em>By<strong> Kelly Miller<\/strong><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>By nature of my non-German blood and laws requiring third-party nationals (non-EU citizens) to obtain a residence permit on the basis of one of usually twelve categories, I found myself arguing to simply be allowed to remain in a country which has, in truth, no obligation to allow me to do so. The task of convincing a state that your residence is to their benefit is the ultimate test of not letting the ‘foreign feeling’ get to your head or your heart…or at least not in front of the Berlin Beamte (bureaucrat). Friday evening in winter 2012. This is my last shot&#8230;<\/p>\n","protected":false},"author":3,"featured_media":3379,"comment_status":"closed","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[343],"tags":[367],"_links":{"self":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/649"}],"collection":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/comments?post=649"}],"version-history":[{"count":4,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/649\/revisions"}],"predecessor-version":[{"id":3381,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/posts\/649\/revisions\/3381"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media\/3379"}],"wp:attachment":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media?parent=649"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/categories?post=649"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/tags?post=649"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}