{"id":25,"date":"2013-03-24T16:46:56","date_gmt":"2013-03-24T14:46:56","guid":{"rendered":"http:\/\/collidoscopeberlin.wordpress.com\/?page_id=25"},"modified":"2020-12-12T08:33:12","modified_gmt":"2020-12-12T08:33:12","slug":"about","status":"publish","type":"page","link":"http:\/\/collidoscopeberlin.local\/about\/","title":{"rendered":"About"},"content":{"rendered":"<div id=\"attachment_3204\" style=\"width: 660px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/03\/IMG_6372.jpg\"><img aria-describedby=\"caption-attachment-3204\" loading=\"lazy\" class=\"wp-image-3204 size-large\" src=\"http:\/\/collidoscopeberlin.local\/wp-content\/uploads\/2013\/03\/IMG_6372-1024x682.jpg\" alt=\"IMG_6372\" width=\"650\" height=\"432\" \/><\/a><p id=\"caption-attachment-3204\" class=\"wp-caption-text\">Photo by Anna Meister<\/p><\/div>\n<p>We are Kelly Miller (left), a social anthropologist in training, and Sophia Burton (right), an international education professional. We are two Americans living in Berlin. We are lovers of all things immigration, integration, and culture related. We are great friends.<\/p>\n<p>The term <strong>Collidoscope<\/strong> comes from our combination of the words &#8220;collide&#8221; and &#8220;kaleidoscope&#8221;, evoking the idea of a positive and colorful collision of perspectives, communities, and peoples through migration. We believe that (im)migration is a good thing. It makes our communities richer, our values more inclusive, and our relationships stronger. Yet, not everyone agrees, and media or politics may tell a different story about the places we call home. In Berlin, there are narratives for and against multiculturalism. We are a positive part of this discourse; for we believe in difference. Read our <a href=\"http:\/\/collidoscopeberlin.local\/about\/a-manifesto\/\">Manifesto<\/a> on cities, difference, and community to learn more.<\/p>\n<p>This is our journey through Berlin as a vibrant center of migration, diversity, and cosmopolitanism, in whichever way they manifest: one story, analysis, and lens at a time. We hope you&#8217;ll join us!<\/p>\n<p><strong>In case you&#8217;re curious&#8230;<\/strong><\/p>\n<p dir=\"ltr\"><strong>Kelly <\/strong>was formed in the beautiful Pacific Northwest of the United States, where she learned to appreciate both the joys of wine country and the city beat of Portland, Oregon. After finishing her studies in Seattle in 2011, she packed an over-sized backpack and headed to Berlin for better and\/or different prospects. One year of visa tribulations and countless ventures later, she followed her passion for ethnography to a Master&#8217;s in Social and Cultural Anthropology at the Freie Universität Berlin. Through coordinating a peer-sponsorship program for immigrants in the city, she conducted qualitative research on various facets of the German immigrant integration landscape; she completed her degree in 2014 with a thesis on immigrants, welfare, and social work practice in two Berlin neighborhoods. She looks forward to new opportunities for research, writing, and\/or collaboration on the intersections between anthropology, immigration, and inclusive policies. To get in touch: kelly.m.miller (at) outlook.com.<\/p>\n<p dir=\"ltr\">Read more: <a href=\"http:\/\/collidoscopeberlin.local\/lens-going-away\/\">Going (away)<\/a>, <a href=\"http:\/\/collidoscopeberlin.local\/author\/kelly-miller\/\">All articles<\/a><\/p>\n<p dir=\"ltr\"><strong>Sophia<\/strong> stems from an international home in one of the world’s most international cities: Washington, DC. A dual American-German citizen with Arab and Jewish roots, Sophia firmly believes in the power of education and exchange to foster intercultural understanding. After receiving her Master’s in International Education Policy from Harvard University, Sophia could no longer resist the pull from across the Atlantic and moved to Berlin in November 2011. Her employment history includes the French Ministry of Education, the Migration Policy Institute, and Nobel Education Network. Sophia spends her free time volunteering with refugee and immigrant youth and enjoying the dynamic collisions of cultures to be found both at home and abroad.<\/p>\n<p dir=\"ltr\">Read more: <a href=\"http:\/\/collidoscopeberlin.local\/lens-coming-home\/\">Coming (home)<\/a>, <a href=\"http:\/\/collidoscopeberlin.local\/author\/sophia-burton\/\">All articles<\/a>, <a href=\"http:\/\/multicoolty.com\/one-foot-on-either-side-of-the-atlantic\/\">Interview<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Photo by Anna Meister We are Kelly Miller (left), a social anthropologist in training, and Sophia Burton (right), an international education professional. We are two Americans living in Berlin. We are lovers of all things immigration, integration, and culture related. We are great friends. The term Collidoscope comes from our combination of the words &#8220;collide&#8221; and &#8220;kaleidoscope&#8221;, evoking the idea of a positive and colorful collision of perspectives, communities, and peoples through migration. We believe that (im)migration is a good thing. It makes our communities richer, our values more inclusive, and our relationships stronger. Yet, not everyone agrees, and media or politics may tell a different story about the places we call home. In Berlin, there are narratives for and against multiculturalism. We are a positive part of this discourse; for we believe in difference. Read our Manifesto on cities, difference, and community to learn more. This is our journey through Berlin as a vibrant center of migration, diversity, and cosmopolitanism, in whichever way they manifest: one story, analysis, and lens at a time. We hope you&#8217;ll join us! In case you&#8217;re curious&#8230; Kelly was formed in the beautiful Pacific Northwest of the United States, where she learned to appreciate [&#8230;]<\/p>\n","protected":false},"author":2,"featured_media":3204,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"_links":{"self":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/pages\/25"}],"collection":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/comments?post=25"}],"version-history":[{"count":5,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/pages\/25\/revisions"}],"predecessor-version":[{"id":4148,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/pages\/25\/revisions\/4148"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media\/3204"}],"wp:attachment":[{"href":"http:\/\/collidoscopeberlin.local\/wp-json\/wp\/v2\/media?parent=25"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}